{
  "name": "aatrox",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/da41f44e7ab5b24f336e8c6198e04fdb13ee5554-1920x1080.jpg",
  "text": "Qu'on la prenne pour un dieu ou pour un démon, l'Épée des Darkin a fait l'objet de nombreux contes... mais peu connaissent son nom véritable ou l'histoire de sa chute. \nAux temps les plus reculés, avant que les sables du désert n'avalent l'empire, un puissant champion de Shurima fut conduit devant le Disque solaire pour devenir l'avatar d'une entité céleste aujourd'hui oubliée. Transfiguré, il obtint des ailes dorées comme la lumière de l'aube. Son armure étincelait comme une constellation d'espoir d'au-delà du grand voile. \nAatrox était son nom. Il était à l'avant-garde de tous les conflits nobles. Sa conduite était si juste et si pure que les autres dieux-guerriers se rangeaient toujours à ses côtés, et dix mille mortels de Shurima marchaient derrière lui. Quand Setaka, la reine-guerrière transfigurée, fit appel à lui pour mater la rébellion d'Icathia, Aatrox accourut sans hésitation. \nMais nul ne pouvait prédire l'étendue des horreurs que les rebelles allaient déchaîner : les Icathiens perdirent vite le contrôle du Néant qu'ils avaient invoqué et qui se mit à annihiler toute vie devant lui. \nAprès des années de combats désespérés, Aatrox et ses frères arrêtèrent enfin l'avancée du Néant et scellèrent les failles les plus larges d'où il se déversait. Mais les Transfigurés survivants, autoproclamés Fils du soleil, furent tous changés par ce qu'ils avaient affronté. Shurima avait triomphé, mais ils avaient tous perdu quelque chose dans cette victoire... même le noble Aatrox. \nFinalement, comme tous les empires, Shurima retourna aux sables du désert. \nPrivés de monarque à défendre ou de Néant à juguler, les Transfigurés se retournèrent les uns contre les autres dans ce qui devint rapidement une guerre pour les ruines de leur propre monde. Les mortels qui fuyaient le conflit leur donnèrent un autre nom pour marquer leur mépris : les Darkin. \nCraignant que ces Transfigurés déchus soient aussi dangereux pour la survie de Runeterra que les incursions du Néant, les Targoniens intervinrent. On prétend que la Manifestation du crépuscule donna aux mortels la connaissance nécessaire pour piéger les Darkin, et que la Manifestation de la guerre, qui venait de renaître, unifia de nombreux combattants contre les déchus. Ne craignant aucun ennemi, Aatrox et ses armées ne refusèrent pas le combat et comprirent trop tard qu'ils avaient été trompés. Une force plus grande qu'un millier de soleils morts attira Aatrox dans l'épée qu'il avait toujours portée au combat et son essence immortelle y fut enchâssée à jamais. \nL'arme était une prison, et sa conscience y était enfermée dans des ténèbres suffocantes et éternelles, privée même de la possibilité de mourir. Pendant des siècles, il lutta contre cette geôle. Enfin, un mortel anonyme fut assez sot pour essayer de porter l'épée qu'Aatrox avait naguère levée contre ses ennemis. Aatrox saisit cette occasion : il imposa sa volonté et une imitation de sa forme originale à ce mortel. Mais ce faisant, il ôta toute vie à ce nouveau corps. \nDans les années qui suivirent, Aatrox utilisa de nombreux autres réceptacles : des hommes et des femmes d'une vitalité exceptionnelle. Bien que ses connaissances magiques fussent limitées, il apprit à prendre le contrôle d'un mortel en l'espace d'un souffle. Il découvrit qu'au combat, il pouvait se repaître de ses victimes pour se rendre encore plus fort et plus imposant. \nAatrox arpenta les plus vastes territoires, cherchant sans fin, désespérément, une façon de retrouver son ancienne forme de Transfiguré… Mais l'énigme de l'épée était insoluble, et il finit par comprendre qu'il n'en serait jamais libéré. La chair qu'il volait et formait grossièrement lui parut de plus en plus une insulte à son ancienne gloire, une cage à peine plus large que l'épée. Le désespoir et la haine grandirent dans son cœur. Les puissances célestes qu'Aatrox avait autrefois incarnées avaient été balayées de ce monde et du souvenir des hommes. \nFurieux contre cette injustice, Aatrox eut une idée qui ne pouvait naître que du désespoir d'un prisonnier. S'il ne pouvait pas détruire l'épée ou se libérer, il se consacrerait à l'oblitération. \nDésormais, Aatrox marche sans merci vers son objectif, apportant la mort et la guerre partout où il va. Il s'accroche à un espoir aveugle : s'il peut conduire toute la création dans une ultime bataille apocalyptique où tout, absolument tout, sera détruit, peut-être son épée et lui cesseront aussi d'exister."
}