{
  "name": "ahri",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/0619a0db80701ccb952027a51bcfea713ea9f75f-1215x717.jpg",
  "text": "Pendant le plus clair de sa vie, Ahri n'a rien su de ses origines : l'histoire de sa tribu vastaya était perdue. Seule exception : les gemmes jumelles qu'elle porte depuis toujours. \nDans ses souvenirs les plus anciens, Ahri courait déjà avec des renards des glaces dans les zones septentrionales de Shon-Xan. Tout en sachant qu'elle n'était pas des leurs, ils la considéraient comme un membre de la meute. \nAu cours de cette existence sauvage de prédateur, Ahri éprouvait une profonde connexion avec les forêts qui l'entouraient. Peu à peu, elle finit par comprendre que la magie des Vastayas courait partout dans son être et que le royaume des esprits l'habitait. Comme personne ne pouvait la former, elle apprit à utiliser ses pouvoirs à sa manière, le plus souvent pour affûter ses réflexes pendant la chasse. Elle apprit aussi qu'en faisant attention et en étant assez proche, elle pouvait apaiser un cerf affolé, pour qu'il reste calme et serein jusqu'à ce que sa meute plante ses crocs dans sa chair. \nLe monde des mortels était aussi lointain et inquiétant pour Ahri que pour les renards des glaces, mais il l'attirait pour des raisons qu'elle ne comprenait pas. Les humains, notamment, étaient des créatures grossières... et quand des chasseurs campaient aux alentours, Ahri les observait de loin. \nQuand l'un d'eux était blessé par une flèche perdue, Ahri pouvait sentir sa vie le quitter. N'ayant d'autres instincts que ceux du prédateur, elle savourait l'essence spirituelle qui le fuyait. Grâce à celle-ci, Ahri captait des fragments de souvenirs : l'être cher perdu au combat, les enfants laissés derrière en partant pour le nord. Ahri transformait doucement les émotions du blessé pour qu'elles passent de la peur à la joie, et elle le réconfortait pendant son agonie avec des visions de prairies ensoleillées. \nElle constata qu'elle saisissait peu à peu le langage des hommes, comme si les mots lui parvenaient d'un vieux rêve, et Ahri sut que l'heure était venue de quitter la meute. \nElle resta en marge de la société, mais elle se sentait plus vivante que jamais. Sa nature de prédateur demeura, mais elle était prise dans un tourbillon d'expériences, d'émotions et de coutumes inconnues. Elle semblait également fasciner les mortels, et elle s'en servit souvent à son avantage, siphonnant leur essence en les charmant avec des souvenirs de beauté, des hallucinations de désir, des rêves colorés de pure mélancolie. \nAvec le temps, elle finit par se voir comme la voyaient les mortels : comme un monstre. \nPourtant, un jour, un artiste tomba sur elle alors qu'elle aspirait la substance vitale d'un homme au-dessus duquel elle était penchée. D'autres auraient fui, mais il resta et lui offrit sa propre essence vitale en échange de son cœur. Pour la première fois de sa vie, Ahri accepta d'aimer et d'être aimée, totalement et sans restriction. \nLeurs journées s'écoulèrent dès lors dans la joie et les rires, Ahri apprenant à apaiser sa faim avec son amant. Elle était heureuse... jusqu'à ce qu'elle perde le contrôle et vide totalement l'artiste de sa force vitale. \nLe désespoir s'empara d'Ahri, son chagrin la consuma : elle venait de perdre la seule et unique personne qu'elle eût jamais aimée. Qui l'eût jamais aimée. Se coupant davantage encore de la société, elle chercha à en apprendre plus sur ses origines, dans l'espoir de mieux contrôler ses pouvoirs. \nSes deux gemmes en main, Ahri partit à la recherche de ses semblables. Ce voyage la mena en dehors d'Ionia et à travers Runeterra, jusqu'à découvrir enfin qui étaient ses ancêtres : les Vesani, une tribu vastaya qui avait apporté magie et innovation au monde avant d'être décimée. \nInspirée par leur souvenir, Ahri parcourt désormais le monde à la recherche d'autres vestiges des Vesani. Elle espère poursuivre leur héritage et faire à son tour le bien dans le monde. N'étant plus alourdie par le poids de ses regrets, elle espère laisser derrière elle les souvenirs volés et se créer les siens propres."
}