{
  "name": "akshan",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/07c43e3534cea074a4dbcf273dfcf3220cfc40b7-1920x1080.jpg",
  "text": "Agissant dans l'ombre, un preux justicier traque les criminels de la Shurima orientale. D'une étrange arme qui redresse les torts de ses ennemis, il inflige ses châtiments avec précision et célérité. \nAkshan grandit dans les rues de Marwi, où il apprit très tôt ce qu'était l'injustice. Les seigneurs de guerre y faisaient loi et la plupart des gens survivaient en faisant profil bas et en ne se mêlant pas des affaires des autres. Néanmoins, malgré tous ses efforts, le jeune Akshan ne pouvait laisser passer la moindre injustice. Dès qu'une personne était martyrisée sous ses yeux, il volait à sa rescousse. Cela valut au garçon bon nombre d'ennemis puissants, et d'être, un jour fatidique, battu et laissé pour mort. \nCependant, la chance était de son côté. Une vieille femme du nom de Shadya trouva le garçon inconscient, étendu dans sa ruelle. Bien que les coutumes marwiennes lui dictassent de ne pas s'en mêler, elle recueillit le jeune Akshan qui, contre toute attente, survécut. \nTandis qu'il regagnait des forces, Akshan comprit que sa sauveuse était tout sauf ordinaire. Shadya faisait partie des Sentinelles de la lumière, un ordre ancien luttant contre les Nuits de l'horreur et les agents de la Brume noire. Elle voyait en Akshan un garçon perturbé, borné et provocateur, mais également un garçon vulnérable. Après quelques altercations au sujet des nombreuses règles qui régissaient sa maison, Shadya découvrit que le garçon possédait ses propres qualités. Il avait du cran et une conscience : une combinaison qui se faisait rare à Marwi. Voyant en lui un immense potentiel, Shadya proposa un marché au garçon : il pouvait rester chez elle, à l'abri de ses ennemis, s'il acceptait de dédier sa vie à l'ordre des Sentinelles. \nUn lien se forma rapidement entre Shadya et Akshan, tandis qu'elle lui enseignait comment survivre en tant que Sentinelle solitaire. Akshan le gamin des rues devint alors Akshan le fléau des crapules. Mais alors qu'il progressait de jour en jour, Akshan sentit son mentor s'éloigner peu à peu, toujours plus troublé. \nShadya finit par confier ses inquiétudes à son élève : une Nuit de l'horreur approchait, bien plus vaste que toutes les précédentes, et elle traînait dans son sillage une armée de spectres et de goules venus tout droit des Îles obscures. Leur seul espoir pour empêcher le cataclysme reposait sur les anciennes armes des Sentinelles, enterrées dans les cryptes et catacombes de Shurima. Afin de sauver le monde de la Ruine, ils devaient à tout prix mettre la main sur ces armes, et vite. \nMalheureusement, au grand dam de Shadya, les armes avaient déjà été volées par des seigneurs de guerre locaux. Elle les supplia de les lui remettre afin de lutter contre la Nuit de l'horreur, mais ils refusèrent, bien décidés à garder pour eux les mystérieux pouvoirs de ces armes. \nÀ court de temps, Akshan et Shadya durent se contenter du peu qu'ils possédaient. Alors qu'ils faisaient l'inventaire de leur arsenal, Akshan découvrit un étonnant pistolet dissimulé dans la chambre forte de la base des Sentinelles. Alarmé, son mentor lui prit l'arme des mains et lui interdit formellement de l'utiliser. Cette arme, surnommée l'Expiateur, était imprégnée d'un enchantement antique qui lui conférait un pouvoir innommable : elle pouvait prendre la vie d'un tueur pour ressusciter sa plus récente victime. \n« Personne ne doit l'utiliser », dit Shadya. « Seul le destin peut manipuler la vie et la mort. » \nMais Akshan se défiait toujours des règles des Sentinelles et bien plus encore du destin. Toute sa vie, il avait vu des gens bien se faire maltraiter tandis que des sales types faisaient ce qu'ils voulaient, sans jamais en payer le prix. Si le destin existait vraiment, il avait bien besoin d'aide. Et cette aide, l'Expiateur pouvait la lui apporter. \nSon intérêt pour l'arme grandissant, Akshan soutirait toujours plus d'informations à Shadya. Il en vint à une surprenante conclusion : son mentor avait utilisé l'arme sur lui des années auparavant, lorsqu'elle l'avait trouvé inconscient. Elle l'avait utilisée pour abattre le criminel qui s'en était pris au jeune Akshan et ainsi ramener le garçon à la vie. Il se demanda alors pourquoi lui seul méritait d'être ressuscité par ce pistolet. D'autres en étaient certainement plus dignes. \nAlors qu'Akshan remettait en question les règles de son ordre, son mentor continuait à faire pression sur les seigneurs de guerre. Les tensions entre les deux parties montèrent, jusqu'au jour funeste où Akshan trouva le corps de Shadya dans la rue, pratiquement à l'endroit même où elle l'avait trouvé, lui, il y a des années. \nAkshan sut ce qu'il lui restait à faire. Il apporta quelques modifications à l'Expiateur et se lança dans le désert brûlant avec pour seul but de se venger. Bien qu'il ne sût quel seigneur de guerre était responsable de la mort de son mentor, il savait quoi faire : il n'avait qu'à les tuer un par un, jusqu'à ce que Shadya revienne parmi les vivants."
}