{
  "name": "alistar",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/c80ba28d8903e2279bca02b0d3b0192b11dc0f96-1215x717.jpg",
  "text": "Bien des civilisations ont résisté à Noxus, mais aucune aussi longtemps que les clans des montagnes de la Grande barrière. Si, pendant des siècles, les féroces minotaures avaient protégé les routes commerciales terrestres qui menaient à l'ancienne ville de Zaun, ils préféraient néanmoins ne pas prendre part aux conflits majeurs de Valoran. \nLe noble guerrier nommé Alistar avait le respect de tous les clans. Au sommet des montagnes, son cri pouvait faire fuir même les plus intrépides des intrus, et seuls les fous osaient l'affronter. Malgré cela, il exhortait sans cesse ses semblables à se rapprocher des autres races de mortels, mais beaucoup considéraient les minotaures comme de simples bêtes, ce qui ne manquait pas de dégrader leurs relations. \nPuis vinrent les Noxiens et leur promesse d'un avenir meilleur. Leur émissaire, la matriarche de la Maison Tewain, annonça que l'empire voulait s'emparer de Basilich, une cité côtière située à l'est, mais qu'il ne le ferait pas sans le soutien des grands clans des montagnes. Des pourparlers furent donc organisés sur un terrain neutre. \nDe nombreux minotaures désiraient ardemment accepter l'offre, car rejoindre Noxus leur assurait d'obtenir le pouvoir et la reconnaissance qu'ils convoitaient. \nAlistar, quant à lui, était sceptique. Il avait rencontré un certain nombre d'éclaireurs noxiens ces dernières années et il savait que l'empire était peuplé d'individus fourbes. Son clan l'envoya alors retrouver Tewain, accompagné de cinquante de ses plus redoutables guerriers, pour refuser l'offre d'alliance. Les autres clans pouvaient faire ce qu'ils voulaient, Alistar n'accepterait jamais l'autorité d'un « Grand général » vivant à des lieues de là. \nMais Alistar et les siens furent trahis. \nLes clans les plus importants avaient déjà juré fidélité à Noxus, et leurs représentants se retournèrent contre lui dès qu'il apparut. La bataille fut brève et sanglante ; Alistar brisa le crâne de Dame Tewain à mains nues, mais les survivants de son groupe et lui-même se retrouvèrent rapidement enchaînés et conduits à la lointaine capitale de Noxus, où ils furent accusés d'incitation à la rébellion. \nCes malheureux minotaures furent jetés dans les arènes de l'Ordalie où ils devaient participer à un festival sinistre : l'Hécatombe. \nAlistar fut horrifié par les chants des spectateurs assoiffés de sang. Il implora ses congénères de ne pas combattre, de ne pas offrir aux Noxiens le monstrueux spectacle qu'ils attendaient… \nÀ la fin du festival, vingt et un jours plus tard, Alistar était tout ce qu'il restait de sa tribu. Bombardé de pierres et de fruits pourris par la foule, condamné à affronter inlassablement d'autres arénaires, il finit par se battre et par penser comme un animal sauvage. Il tua, encore et encore, jusqu'à ce que les souvenirs de son clan disparaissent sous une épaisse couche de sang. \nAlistar était à deux doigts de sombrer dans la folie la plus totale lorsqu'il rencontra Ayelia, une jeune servante des arènes. Il hurla et se jeta contre les barreaux de sa cage, s'attendant à ce qu'elle décampe ou à ce qu'elle soit là pour le provoquer, mais Ayelia ne fit ni l'un ni l'autre. \nChaque jour, elle revenait le voir et lui parlait avec gentillesse, jusqu'à ce qu'Alistar lui réponde de la même manière. La terre natale d'Ayelia avait également été conquise par Noxus, et les souffrances du minotaure l'avaient convaincue de fuir cette maudite ville avec lui. Elle lui souffla ses plans à travers les barreaux, et pour la première fois depuis des années, Alistar pensa à ses montagnes sans s'apitoyer sur son sort. \nUne nuit, Ayelia vint avec la clé de la cellule d'Alistar. Elle avait sacrifié tant de choses pour organiser leur fuite que le minotaure jura qu'il lui rendrait cette faveur au centuple. \nIls coururent jusqu'au fleuve, où une péniche les attendait. Soudain, alors qu'ils montaient à bord, des agents noxiens jaillirent de l'obscurité. Alistar se jeta corps et âme dans le combat, son jugement obscurci par la rage. Ayelia cria son nom à maintes reprises, mais il ne l'entendit pas. \nQuand le dernier des assaillants périt sous les coups d'Alistar, celui-ci vit que le bateau était parti, et Ayelia avec lui. Le minotaure décida alors de fuir à pied vers le sud. Il chercha partout la jeune servante, en vain. Avait-elle été capturée ? Tuée ? Il était incapable de retrouver sa piste. \nDes semaines plus tard, un coup d'État ébranla jusqu'aux plus sombres fondations de l'empire et la fuite du minotaure fut aussitôt oubliée. \nAlistar voyage désormais seul en essayant de se faire remarquer le moins possible. Il encourage néanmoins la résistance dans les territoires occupés par Noxus et combat pour les faibles et les opprimés. Ce n'est que lorsqu'il aura lavé la honte qui ternit son cœur, en s'acquittant de ses dettes (auprès de ceux qui ont été cruels ou bons avec lui), qu'Alistar oubliera sa rage et retournera dans ses montagnes. \nEt dans chaque ville qu'il traverse, il demande si quelqu'un a vu Ayelia."
}