{
  "name": "ambessa",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/fe4125e7d5135486c5bb6941641e53316fb90c59-1920x1080.jpg",
  "text": "Née dans l'une des plus puissantes familles de l'empire de Noxus moderne, Ambessa Medarda a peut-être toujours été destinée à la grandeur. Bien que sa famille ne fasse pas partie des vieilles familles nobles, elle est parvenue à amasser du respect et de l'influence à travers tout l'empire depuis sa fondation. La jeune Ambessa fut très tôt confrontée à la vision du sang. Elle se rendait à l'arène de l'Ordalie pour y observer les gladiateurs qui risquaient leur vie dans l'espoir de se couvrir de gloire. Même si elle était trop jeune pour connaître elle-même la joie du combat, elle étudiait chaque affrontement et intégrait chaque mouvement des combattants. \nPlus tard, après la bataille d'Hildenard, son père l'envoya récupérer les lames des soldats tombés au combat. Même si elle n'était encore qu'une enfant, Ambessa ne détourna pas les yeux du carnage qui l'entourait. À la fin de la journée, elle avait compris qu'il ne fallait pas craindre la mort, mais la respecter. \nLe sacrifice est noble. Et la grandeur ne s'atteint pas sans. \nLe code de la famille Medarda, transmis de génération en génération depuis leurs premiers jours en tant que commerçants des côtes de Shurima, liait les vertus du renard du désert et celles du terrifiant loup des légendes. Ambessa choisit donc, sans surprise, la vie de soldat. Forte des leçons qu'elle avait tirées de ses aventures d'enfance, elle forçait les autres à respecter ses idéaux d'honneur familial, toujours avec des actions décisives. \nElle était fière d'être une fille des Medarda. Elle était une guerrière née et, bientôt, elle devint un général commandant de nombreux régiments, à la grande fierté du patriarche de sa famille, son grand-père Menelik. Et pourtant, elle était bien plus. Elle était également une femme, une amante et une mère. Son appétit pour la vie conduisit Ambessa à faire de nombreuses expériences. Mais quand elle tint son fils Kino dans ses bras pour la première fois, elle comprit enfin comment on pouvait dédier sa propre existence à autrui, de façon totalement inconditionnelle. \nMais cela lui ouvrit également les portes vers une profonde déception. Même si elle l'aimait profondément, il était clair que Kino n'avait pas le cœur d'un guerrier. \nPeu après, Ambessa faillit mourir au combat en défendant le foyer ancestral de sa famille, Rokrund, alors qu'elle était enceinte de sa fille, Mel. Étendue auprès des corps de ses alliés et de ses ennemis, prise entre la vie et la mort, elle eut des visions qu'elle ne partagea qu'avec peu de personnes durant sa vie. Ce qu'Ambessa vit ne fit que renforcer sa détermination et son ambition. Le monde ploierait sous sa volonté, pour que ses ennemis ne puissent jamais exploiter la faiblesse de ses enfants. \nÀ partir de cet instant, l'ascension d'Ambessa devint fulgurante. Elle dirigeait depuis le front à chaque bataille, jetant un regard noir à la mort. Et après chaque victoire, elle devenait plus ingénieuse, plus téméraire et plus impitoyable. \nQuand le vieux Menelik Medarda finit par mourir, il ne nomma aucun héritier sur son lit de mort, déclenchant ainsi une guerre de succession au sein de sa propre famille. Pour Ambessa, ce n'était que du vent. Ses adversaires n'avaient aucune chance. C'était sa destinée. Ses rivaux furent vaincus et elle se promit de forger un héritage digne du nom Medarda. Un héritage digne de ses enfants. \nEn tant que matriarche, Ambessa put commencer à parler plus librement de sa propre devise. \n« Soyez le loup en toutes choses. » \nElle ne pardonnait aucune faiblesse et aucune dissension dans son entourage, afin que cette faiblesse ne puisse jamais l'affecter. Elle envoya même sa fille Mel dans la lointaine cité de Piltover. \nBien des années après, Ambessa entendit des rumeurs concernant une invention puissante appelée l'« Hextech », fabriquée par les idéalistes sans échine de Piltover. Intrigué par le potentiel d'une telle découverte, Ambessa se rendit à la cité dorée pour rendre visite à sa fille, afin de déterminer si cette technologie pourrait servir la famille Medarda..."
}