{
  "name": "amumu",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/bd6e23113bfc701f4b5e05ed94811a44f62ae723-1215x717.jpg",
  "text": "Amumu est une âme seule et mélancolique née à l'époque de la Shurima antique, qui traverse aujourd'hui le monde à la recherche d'un ami. Frappé par une malédiction ancestrale, il est condamné à rester seul pour l'éternité, car tout ce qu'il touche est voué à mourir, et tout ce qu'il aime, à s'effondrer. Ceux qui prétendent l'avoir vu disent qu'Amumu est un cadavre ambulant, de petite stature, entièrement recouvert de bandelettes dont la couleur rappelle le lichen. Il a inspiré bien des mythes et des légendes, transmis de génération en génération pendant si longtemps qu'il est désormais impossible de démêler le vrai du faux. \nLe peuple de Shurima est tout de même capable de se retrouver sur certains points : le vent vient de l'ouest au petit matin, avoir le ventre plein un jour de nouvelle lune est un mauvais présage, les trésors se cachent toujours sous les pierres les plus lourdes... Mais aucun d'entre eux ne saurait se mettre d'accord sur l'histoire d'Amumu. \nL'un des récits les plus courants associe Amumu à la première grande famille impériale de Shurima, qui succomba à un mal rongeant la peau avec une effroyable rapidité. Leur plus jeune enfant, Amumu, fut placé en quarantaine dans sa chambre, où il se lia d'amitié avec une servante qui l'entendait pleurer à travers les murs. Elle lui racontait tous les potins de la cour et les histoires des pouvoirs mystiques de sa grand-mère, pour son plus grand plaisir. \nUn matin, la jeune fille annonça à Amumu que son dernier frère avait succombé à la maladie, faisant ainsi de lui l'empereur de Shurima. Désolée de devoir lui infliger cette nouvelle alors qu'il était seul, elle ouvrit la porte et se précipita à l'intérieur pour le consoler. Amumu l'enlaça spontanément, mais à son contact, il fit un pas en arrière, comprenant qu'il venait de la condamner au même destin tragique que sa famille. \nEn apprenant la mort de la fille, sa grand-mère lança un fléau sur le jeune empereur. Pour elle, Amumu s'était rendu coupable du meurtre d'un membre de sa famille. Lorsque la malédiction s'abattit, Amumu se retrouva pris au piège dans ces instants de souffrance, telle une sauterelle capturée dans la résine d'un arbre. \nUn second récit fait de lui un prince héritier connu pour ses accès de colère, sa cruauté et sa vanité aux tendances meurtrières. Selon cette histoire, Amumu fut couronné empereur de Shurima dans son jeune âge. Convaincu qu'il était béni par le soleil, il força ses sujets à le vénérer comme un dieu. \nAmumu convoitait l'Œil d'Angor, une relique ancestrale enfouie dans une crypte dorée, et dont on disait qu'elle accordait la vie éternelle à quiconque osait la contempler avec la plus profonde des déterminations. Il chercha le trésor pendant des années avec l'aide de ses nombreux esclaves, qui le transportaient dans des catacombes labyrinthiques, se sacrifiant parfois pour déclencher des pièges et permettre à l'empereur d'avancer sans danger. Le jour vint où Amumu put enfin se tenir devant l'entrée de la crypte, une gigantesque arche dorée où des dizaines de tailleurs de pierre avaient travaillé d'arrache-pied pour en rompre le sceau. \nAlors que le jeune empereur se précipitait à l'intérieur, bien décidé à contempler de lui-même l'Œil d'Angor, ses esclaves profitèrent de cette occasion pour refermer la porte derrière lui. Certains disent qu'il resta cloîtré dans les ténèbres pendant des années et que sa solitude le rendit fou au point de se mutiler, ce qui le força à se recouvrir entièrement de bandelettes. Sa vie prolongée par la grâce de l'Œil, il put méditer sur ses méfaits passés. Mais le don qui lui avait été fait était à double tranchant, car il était condamné à rester seul pour toujours. \nLe jour où une série de séismes dévastateurs détruisit les fondations de son tombeau, l'empereur put enfin s'enfuir. Il ignorait combien de temps avait passé, mais il était déterminé à se racheter pour tout le mal qu'il avait causé. \nIl existe encore une autre histoire, celle du seul et unique yordle à avoir un jour gouverné Shurima. Il était convaincu que l'être humain était bon par nature. Pour le prouver à ses détracteurs, il jura de mener une vie de mendiant jusqu'au jour où il trouverait un véritable ami. Il pensait ainsi que cela motiverait chaque habitant de Shurima à aider son prochain. \nMais des milliers de personnes passèrent devant le yordle démuni, et pas une ne s'arrêta pour lui tendre la main. Amumu fut en proie à une telle détresse qu'il finit par mourir de chagrin. Mais sa mort ne marqua pas sa fin, car certains prétendent que le yordle erre désormais éternellement dans le désert, à la recherche de celui qui parviendra à lui redonner foi en l'humanité. \nCes histoires, certes différentes, ont pourtant toutes un point commun. Quelles que soient les circonstances, elles racontent comment Amumu a été frappé par une malédiction le laissant dans un état de profonde solitude jusqu'à la fin de ses jours. Il est condamné à chercher pour toujours un ami qu'il ne trouvera jamais, car sa présence est un fléau, et son toucher, une peine de mort. Les longues nuits d'hiver, quand les habitants des villes doivent rester éveillés pour attiser le feu, ils peuvent parfois entendre, venant du désert, les pleurs de la momie mélancolique qui se lamente de ne jamais pouvoir trouver le réconfort de l'amitié. \nQuoi que recherche Amumu, le pardon, l'affection, ou même un simple acte de compassion, une chose est aussi certaine que le fait que le vent du matin vient de l'ouest : il ne l'a pas encore trouvé."
}