{
  "name": "anivia",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/9c05e1b1637da1f1a26dfb122aa049875c49598c-1215x717.jpg",
  "text": "Intimement liée au passage des saisons, Anivia est une demi-déesse ancestrale de Freljord qui représente le cycle éternel de la vie, de la mort et de la renaissance. Pour ceux qui la vénèrent, elle est l'âme élémentaire de Freljord, à la fois symbole d'espoir et force sacrée du changement. \nDepuis des générations, les histoires racontent qu'elle récompense ceux qui font preuve de bonté et d'humilité. Les très rares mortels qui l'ont un jour aperçue (ou qui prétendent l'avoir aperçue) la décrivent comme un oiseau de glace à l'apparence noble, dont les ailes scintillantes couvrent les cieux et dont le cri perçant peut être entendu y compris dans la plus terrible des tempêtes. \nLes chants de la tribu nomade des Notaïs rapportent comment la naissance d'Anivia a apporté la neige dans ce monde. Lorsqu'elle s'extirpa de son gigantesque œuf de glace, de minuscules éclats furent projetés dans le ciel. Depuis lors, ils retombent en tant que flocons de neige. Selon les sagas de la tribu des Cornoirs, les vents glaciaires qui cinglent Freljord trouvent leur origine dans ses premiers battements d'ailes. \nCertes, c'est bien Anivia qui commande la puissance de l'hiver. Tous ceux qui cherchent à profaner ses terres doivent se confronter à son implacable riposte. Ses colères sont telles qu'elles peuvent fendre les forteresses et les montagnes, et son cri déclenche un blizzard si glacial qu'il peut fracasser l'acier. \nL'une des croyances les plus durables et les plus respectées dit que le plus grand don jamais fait à Freljord par Anivia est la glace pure. Imbibée de magie élémentaire, cette substance qui ne fond jamais est aussi pure que puissante. Les plus grands voyants et mages de glace convoitent depuis longtemps les éclats de glace pure dans le but d'amplifier leurs pouvoirs, et il suffit d'en insérer un minuscule éclat dans une arme pour en faire un outil effroyablement meurtrier. \nQuand les premiers mortels arrivèrent à Freljord, Anivia les accueillit généreusement. Constatant qu'ils ne supportaient pas le froid, elle les guida vers des vallées isolées où ils pourraient s'installer et apprendre, lentement mais sûrement, à résister à la rudesse des éléments. Elle subvint à leurs besoins et veilla sur eux pendant leurs premiers siècles de peine. En retour, ils se mirent à la vénérer. \nAnivia espérait que ces tribus nouvellement arrivées uniraient leurs forces pour défendre Freljord des envahisseurs extérieurs... Or, les querelles et les vendettas se firent bientôt régulières, rendant une invasion inévitable. D'après la légende, un roi cupide venu du sud marcha avec ses guerriers à travers les montagnes pour prendre le contrôle des terres septentrionales et s'emparer de leur magie sauvage. Anivia fut si exaspérée par l'orgueil et l'irrespect de ces étrangers qu'elle fit éclater sur eux une tempête de neige qui dura un siècle et un jour. D'après les habitants, les pierres dressées qui ponctuent encore aujourd'hui la Plaine mordante sont les restes de cette ancienne armée. \nD'autres histoires racontent la légende d'Ulla Brise-Lance, une chef de guerre sublimée qui reçut les faveurs d'Anivia lorsqu'elle sauva un jeune faucon des griffes d'un loup givrecroc. Le Cryophénix protégea Ulla des agressions pendant toute son existence. Quand elle tomba enfin au combat, après avoir vécu près de cent hivers, on dit qu'Anivia l'accueillit toutes ailes déployées. \nSi de telles légendes disent vrai, alors Anivia a certainement assisté à l'émergence et à la chute d'innombrables civilisations des mortels. D'autres vestiges plus diffus de ces lointaines époques demeurent, mais nombre d'entre eux ont été oubliés, enfouis sous plusieurs millénaires de neige. \nAnivia, elle, échappe inexorablement à la mort. Les sagas racontent qu'elle a été abattue et terrassée plusieurs fois au cours de l'histoire, mais qu'elle est toujours revenue à la vie. Car, aussi longtemps que Freljord existera, son âme demeurera immortelle. S'il peut s'écouler des siècles, voire des millénaires avant sa renaissance, chacune d'elles marque l'aube d'une nouvelle ère. Ainsi, si elle est vue comme une bénédiction, son apparition annonce souvent l'émergence d'une nouvelle menace à l'horizon. \nOn raconte qu'un jour, elle se sacrifia pour interrompre un assaut de marcheurs sinistres. Consciente qu'elle ne pouvait pas terrasser ces imposantes créatures, elle piqua vers le sol congelé et fracassa son propre corps pour les ensevelir. \nDepuis peu, certains affirment qu'Anivia a une nouvelle fois émergé de son œuf et qu'elle s'est présentée devant la nouvelle meneuse des Avarosans, la chef de guerre Ashe. Peut-être a-t-elle vu en elle le potentiel d'unir enfin tout Freljord sous une même coupe. \nMais si le Cryophénix est bien de retour, comme l'affirment de plus en plus de chamans et de Gardiens des esprits, alors la question doit être posée : quelle grande menace est-il venu affronter ?"
}