{
  "name": "annie",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/15803b5500b08f5ddd9eee817a10f347e62ec1b6-1900x760.jpg",
  "text": "La dernière année du règne de Boram Darkwill fut un temps de grande instabilité pour Noxus. Parmi ceux qui avaient des aptitudes magiques, beaucoup quittèrent la capitale dans l'espoir de trouver la paix dans des provinces plus lointaines. Gregori le Gris et sa femme, une sorcière nommée Amoline, préférèrent prouver la supériorité noxienne en cultivant les terres sauvages de la frontière plutôt qu'en participant aux intrigues politiques des maisons aristocratiques. Le jeune couple s'installa au nord, sur un lopin de terre proche des Monts Pic-de-fer, et finit la construction de son petit chalet juste avant l'hiver et l'arrivée de son premier enfant. Au cours de leur voyage, Amoline avait été fascinée par les histoires des autres colons, surtout celles qui décrivaient les grands ours de l'ombre. Elle profita de sa grossesse pour créer un jouet représentant l'une de ces créatures. Elle avait à peine fini de coudre les boutons qui lui servaient d'yeux quand elle ressentit les premières contractions de l'accouchement. Gregori prétendit plus tard que sa fille avait hâte de jouer avec sa nouvelle peluche car ce fut là, au pied de l'âtre, qu'Amoline donna naissance à Annie. \nAnnie était encore très jeune quand son père et elle tombèrent malades. Alors que la nuit tombait, Annie fut attaquée par la fièvre. Elle fut rapidement si brûlante que sa mère ne pouvait plus la tenir dans ses bras. Amoline, sombrant dans le désespoir, décida d'aller chercher de l'eau glacée dans la rivière proche. Le lendemain, Gregori s'éveilla, affaibli par la maladie. Dans son petit lit, en pleine forme, Annie jouait avec Tibbers, son ours en peluche. Mais Amoline n'était plus là. \nNaïvement, Annie se convainquit que sa mère reviendrait un jour. Gregori trouvait souvent sa fille dans la chaise à bascule de sa mère, près de la cheminée, Tibbers dans ses bras. Elle observait les flammes là où, quelques secondes plus tôt, il n'y avait que des cendres froides. Il mit ces mystères sur le compte de l'épuisement, tant il est vrai qu'il est éprouvant d'élever seul un enfant. Les années passèrent, et d'autres colons s'installèrent dans la région. Gregori finit par rencontrer Leanna, une femme qui cherchait une nouvelle vie hors de la capitale avec sa petite fille Marguerite. \nAnnie était enchantée d'avoir une camarade de jeu, mais son statut d'enfant unique l'avait un peu gâtée, et l'acclimatation à la famille recomposée fut compliquée. À chaque fois qu'Annie perdait le contrôle de son tempérament de feu, Leanna était déstabilisée et prenait rapidement le parti de sa fille. Gregori essayait de son mieux de maintenir une paix fragile entre les membres du foyer. Marguerite n'avait pas l'habitude des dangers de la nature sauvage, et ses jeux insouciants finirent par provoquer une catastrophe. Leanna, bien sûr, accusa Annie de la mort de l'enfant, et elle passa sa rage et sa douleur sur l'objet qui comptait le plus pour sa belle-fille : Tibbers. Annie fut horrifiée : la peluche était tout ce qui lui restait de sa mère. La crainte de la petite fille se transforma en rage incontrôlable. Elle fut incapable de contenir la puissante pyrokinésie qui l'habitait et l'ours en peluche prit vie dans un maelström de flammes protectrices. \nQuand le feu s'éteignit, Annie était seule, ses deux parents engloutis par l'incendie. \nConvaincue que la plupart des adultes sont comme sa belle-mère, Annie vit désormais dans les recoins les plus sauvages des territoires frontaliers. Elle utilise parfois son apparence désarmante de petite fille pour convaincre une famille de pionniers de la garder quelque temps, de l'habiller et de la nourrir. Mais les flammes et la mort attendent quiconque serait assez stupide pour tenter de lui enlever son ours en peluche. \nProtégée par Tibbers, Annie erre dans les sombres forêts de Noxus, inconsciente des dangers qui l'entourent (et du danger qu'elle représente pour les autres). Elle espère rencontrer un jour quelqu'un d'assez semblable à elle pour en faire son compagnon de jeu."
}