{
  "name": "aphelios",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/13d6778903fe6ab73298998e20405e15130fca5f-1900x1122.jpg",
  "text": "La lune, si lointaine et pourtant si incroyablement proche, s'élève au-dessus des pentes de l'imposant Mont Targon. \nNés lors d'un rare phénomène de convergence lunaire, quand la lune physique est éclipsée par son reflet dans le royaume spirituel, Aphelios et sa sœur jumelle Alune étaient célébrés comme les enfants du destin par le culte targonien des Lunaris. \nMiroirs de l'événement céleste qui avait annoncé leur naissance, les deux enfants savaient qu'ils avaient été marqués par le destin : Aphelios avait reçu le don physique de la lune de pierre, et Alune, le don magique de son reflet spirituel. Infiniment pieux, ils grandirent selon une foi faite de mystères, d'introspection et de découverte. S'ils épousèrent les ténèbres, ce n'était pas uniquement par dévotion, mais parce qu'il s'agissait de la seule chose capable de les protéger. \nLes Solaris qui régnaient sur Targon considéraient les Lunaris comme des hérétiques, ce qui les força à se cacher jusqu'à ce que leur existence elle-même tombât dans l'oubli. Abandonnés dans l'obscurité, les Lunaris vivaient dans des temples et des grottes qui échappaient à l'attention des Solaris. \nLe devoir d'exemplarité pesait lourdement sur les épaules d'Aphelios. Armé de lames mystiques en pierre de lune, il s'entraînait inlassablement, au point de verser son propre sang si cela lui permettait de verser celui des autres et, ainsi, de défendre sa croyance. Aussi véhément qu'il était vulnérable, il avait pour seule amie sa sœur, à laquelle il était profondément attaché. \nPendant qu'Aphelios était envoyé dans des missions de plus en plus périlleuses pour défendre les Lunaris, Alune s'entraînait séparément pour devenir oracle, capable d'employer sa magie pour révéler, grâce au clair de lune, des chemins et des vérités dissimulés. Avec le temps, elle dut à son tour quitter le temple où ils avaient été élevés. \nEn l'absence d'Alune, la foi d'Aphelios vacilla. \nDésespérément en quête d'un objectif, il entreprit un voyage cérémoniel jusque dans les ténèbres, là où les Lunaris étaient censés trouver leur voie, leur orbite. Il suivit le clair de lune jusqu'à un bassin sous la surface duquel poussait une fleur rare, la noctum. Bien que vénéneuse, elle pouvait être distillée afin d'obtenir un breuvage qui lui permettrait d'atteindre le pouvoir de la nuit. \nAyant bu l'essence de noctum, Aphelios ressentit une douleur telle qu'elle effaça tout autre sentiment. \nPeu de temps après, un temple ancestral, le Marus Omegnum, sortit du monde spirituel pour la première fois depuis des siècles. Alors que les cycles célestes gravitaient dans les cieux, les Lunaris de la montagne se réunirent, émergeant de leurs cachettes pour assister au bouleversement de l'équilibre des forces. \nÀ chacune de ses apparitions, la forteresse n'acceptait qu'un seul occupant doté du don de la magie. Cette fois-ci, ce serait Alune, et son orbite la guida jusqu'au temple. Aphelios, qui pourtant n'exigeait jamais rien, demanda à assister à l'événement. \nMais alors que la forteresse traversait le voile dans un chatoiement magique, une lumière bien plus crue illumina la nuit. Les Lunaris venaient d'être découverts, quand bien même les cycles célestes venaient de basculer en leur faveur. \nUne armée de Solaris s'abattit sur eux. Les Lunaris semblaient perdus, leur hérésie châtiée par le feu et l'acier des Solaris. Aphelios lui-même fut mis à terre. Alors que ses lames en pierre de lune gisaient en morceaux et que le sang coulait de ses lèvres, il attrapa la noctum… \nPendant que la bataille faisait rage, Alune s'enfonça de plus en plus profondément dans le temple. Lorsqu'elle en atteignit le cœur, son plein potentiel s'éveilla. Grâce à la noctum, Aphelios ressentit le pouvoir d'Alune l'enlacer… puis il entendit sa voix. Dans un murmure, elle déversa sa magie dans ses mains, remplaçant ses lames en solidifiant la pierre de lune. \nÀ la manière de la lune de pierre et de son reflet spirituel, les compétences d'Aphelios et la magie d'Alune convergèrent. \nCes Solaris ne vivraient pas assez longtemps pour revoir le soleil. \nDe son pouvoir flamboyant, Alune renvoya le temple, et elle avec lui, jusque dans le royaume spirituel, là où les Solaris ne pourraient plus l'atteindre. De l'intérieur, renforcée par le pouvoir de focalisation du temple, Alune était capable de projeter sa magie n'importe où, tant qu'il existait un point vers lequel converger, tel que le poison coulant dans les veines d'Aphelios. \nC'est à cet instant seulement qu'ils comprirent leur destin. Rongé par la douleur, Aphelios devrait creuser en lui-même un grand vide qui ferait de lui le vaisseau du pouvoir lunaire. Alune vivrait seule, isolée dans sa forteresse, mais guiderait son frère en regardant à travers ses yeux. \nEnsemble, ils seraient l'arme dont les Lunaris avaient tant besoin, unis par un lien de souffrance et de sacrifice. Ainsi, ils ne seraient unis que dans la séparation. Leurs âmes, si lointaines et pourtant si incroyablement proches, traverseraient le voile et convergeraient en une chose qu'ils ne comprendraient pas. \nPour défendre les survivants de l'attaque qui ont battu en retraite dans les ombres de la montagne, Aphelios a ajouté à ses talents d'assassin la magie projetée vers lui par Alune, faisant de ses lames un arsenal d'armes mystiques que sa sœur a perfectionnées au cours de leurs nombreuses missions ensemble. \nAlors que bascule l'équilibre des forces de Targon et que les Solaris savent que des Lunaris ont survécu, Aphelios et Alune sont plus que jamais indispensables."
}