{
  "name": "ashe",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/ea9b9dbb6d0ee8234f67ff97872729a16333acb2-1920x974.jpg",
  "text": "Ashe vient du nord de Freljord, où les raids les plus brutaux et les guerres claniques font partie du paysage au même titre que le hurlement des vents glacés ou les paysages désertiques de la toundra. \nFille unique de Grena, la matriarche de la petite tribu des Avarosans, Ashe est une Sublimée : elle fait partie de la caste des guerriers et elle bénéficie d'une connexion ancestrale avec la magie. Elle a également le rare pouvoir de manipuler la glace pure. Tout le monde pensait qu'Ashe remplacerait sa mère à la tête de la tribu. Mais c'était une gloire qu'Ashe ne désirait pas. La sinistre responsabilité de son héritage guerrier et ses dons extraordinaires l'accablèrent au contraire d'un sentiment d'isolement. \nSes seuls moments de répit lui venaient de la fréquentation de Sejuani, une Sublimée d'une tribu voisine avec laquelle elle chassait l'été autour des Rocs d'Ornnkaal. L'enfance des deux jeunes filles fut marquée par cette amitié, mais l'adolescence les sépara. Grena avait offensé la grand-mère de Sejuani et l'amitié entre les tribus prit fin brusquement. \nPeu après, voyant sa jeunesse prendre fin, la mère d'Ashe commença sa quête du « Trône d'Avarosa », un trésor légendaire de richesses et d'objets magiques avec lequel elle espérait rendre sa grandeur à son peuple. \nMais la foi de Grena dans les prophéties et les contes la mena à prendre des risques et son peuple en souffrit. Enfin, durant un raid inutile et dangereux contre les terres d'une autre tribu, Grena fut tuée. Cette mort soudaine contraignit la jeune Ashe à fuir, sa tribu presque entièrement détruite. \nSeule, pourchassée, Ashe suivit la dernière carte de sa mère vers un glacier désert où elle trouva la tombe supposée d'Avarosa et son arc magique de glace pure. Ashe utilisa cette arme pour venger la mort de sa mère, puis partit vers l'ouest. \nQue ce fût par devoir ou solitude, Ashe se fit une réputation de protectrice des tribus errantes qu'elle rencontrait. Elle renonça à la coutume de réduire l'ennemi en esclavage et décida au contraire d'incorporer ces peuples désespérés à sa tribu. Sa renommée grandit rapidement. Beaucoup commencèrent à croire qu'elle ne portait pas seulement l'arme d'Avarosa, mais qu'elle était la légende elle-même, de retour pour unir Freljord. \nHélas, les légendes ne remplissent pas les estomacs, et la longue marche vers le sud laissa la tribu au bord de la famine. Ashe se servit alors du riche terreau de mythes pour former des alliances avec les puissantes tribus du sud, leur promettant de les unifier en une nation capable d'affronter les royaumes voisins. \nCes nouvelles alliances créèrent de nouveaux dangers et Ashe se trouva bientôt au milieu d'un conflit politique. Une chef de guerre était censée se marier, et choisir un époux dans une des principales tribus ne pouvait qu'enrager les autres. Ashe pouvait prendre plusieurs maris, mais cela n'aurait conduit qu'à installer le conflit au sein de sa propre maison, et le bain de sang qui s'en serait suivi aurait détruit les alliances qu'elle tentait de construire. \nSa réponse fut un vagabond pauvre venu d'un clan montagnard presque disparu : le guerrier Tryndamere. Ce n'était ni un gardien des esprits, ni un utilisateur des puissances élémentaires, mais en arrivant dans la nouvelle capitale d'Ashe, Tryndamere s'était jeté dans toutes les arènes de duel qu'il pouvait trouver. Il combattait sans relâche, voulant à tout prix prouver que les survivants de son clan étaient dignes d'être adoptés par une tribu plus forte. Mais, même pour Freljord, son style de combat brutal et sa vitalité extraordinaire étaient déstabilisants, et beaucoup le suspectaient d'être touché par une magie obscure. Ashe ignora les rumeurs et lui offrit d'adopter son peuple s'il devenait son premier et unique Lié-par-le-sang. \nTryndamere accepta sans enthousiasme. Bien que le mariage fût politique, leur attirance était bien réelle et une véritable affection naquit bientôt entre eux. \nAujourd'hui, Ashe est à la tête de la plus grande coalition de tribus que Freljord ait connu depuis des générations. Mais cette unité repose sur une paix instable que menacent les intrigues internes, les puissances étrangères, la horde violente de la Griffe hivernale et une destinée à laquelle Ashe doit au moins faire semblant de croire…"
}