{
  "name": "aurelionsol",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/216b65d9b80814d4ca010d3068cfb84c785e4ad4-1215x717.jpg",
  "text": "L'apparition d'une comète dans le ciel étoilé est souvent annonciatrice d'agitation et de troubles. Sous les auspices de ces messagers de feu, de nouveaux empires émergent, d'anciennes cultures s'effondrent et les étoiles elles-mêmes disparaissent du ciel… \nLa vérité est sans doute bien plus troublante. \nLa toute-puissante entité connue sous le nom d'Aurelion Sol était déjà ancienne lors de la naissance des races mortelles de Runeterra. Nés dans le premier souffle de la création, lui et ses pairs parcouraient l'immensité du vide d'un royaume céleste immaculé, cherchant à remplir cette toile vierge aux dimensions infinies de merveilles dont la lumière étincelante apporterait joie et épanouissement à tous ceux qui la contempleraient. \nAu cours de ses voyages, Aurelion Sol n'avait presque jamais rencontré de pair. Les Manifestations éternelles étaient des êtres froids et indifférents. Elles ne contribuaient que peu à la naissance d'astres, trop satisfaites de leurs philosophies nombrilistes en matière de création. \nC'est alors qu'il découvrit quelque chose, baigné dans la lumière d'un soleil peu remarquable qu'il avait créé des lustres auparavant. Un monde. De nouveaux royaumes. \nAurelion ignorait qui avait créé ce monde, ou dans quel but. \nLes Manifestations, qui semblaient s'y intéresser de façon inhabituelle, l'implorèrent d'aller voir de plus près. La vie et la magie y prospéraient, et des civilisations naissantes cherchaient ardemment l'aide d'êtres supérieurs. Flatté par ce nouveau public capable d'apprécier sa suprême majesté, Aurelion Sol descendit se délecter de leur adulation en prenant la forme d'un gigantesque et terrible dragon stellaire. \nLes minuscules habitants de Targon lui donnèrent un nom, pour le remercier de leur avoir offert la lumière du soleil, et les Manifestations leur ordonnèrent de préparer une offrande convenable en échange. Les mortels grimpèrent au sommet de leur plus haute montagne et lui offrirent une couronne splendide, élaborée avec une magie minutieuse et astucieuse et ornée des motifs mystérieux du royaume céleste. \nAussitôt la couronne toucha-t-elle le front d'Aurelion Sol que celui-ci sut qu'il avait reçu un cadeau empoisonné. \nCette maudite chose serrait son crâne avec une force inimaginable, à tel point qu'il était incapable de la retirer. Il pouvait sentir toutes ses connaissances du soleil et de ses créations lui être dérobées et être examinées par des intelligences largement inférieures à la sienne. Pire encore, le pouvoir de la couronne le renvoya dans les cieux et l'empêcha de se rapprocher à nouveau de ce monde. \nIl fut forcé de regarder les Manifestations de Targon qui l'avaient trompé faire construire aux mortels un gigantesque disque brillant. Grâce à cela, ils canalisèrent son pouvoir céleste pour créer des dieux-guerriers immortels en prévision d'un conflit alors encore inconnu. \nScandalisé, Aurelion Sol pouvait voir d'autres étoiles s'éteindre à travers le firmament par manque d'entretien, et il s'efforçait de se libérer du contrôle de la couronne. C'était lui qui avait apporté la lumière dans cet univers ! Pourquoi donc devait-il finir enchaîné par les Manifestations et leurs misérables pions ? Il rugit de joie lorsque le Disque solaire fut un échec… avant d'en voir un second, plus puissant, prendre sa place. Finalement, résigné à son sort, il vit les dieux-guerriers abattre leurs ennemis, puis des créatures de pures ténèbres, avant d'enfin se retourner les uns contre les autres. \nPuis, dans le laps de temps du battement de cils d'un dragon stellaire, le monde fut ravagé par une succession de catastrophes magiques, et Aurelion Sol sut que Targon et les Manifestations qu'il avait en horreur étaient enfin sans défense. Alors qu'il faisait prudemment demi-tour, il se rendit compte que la magie qui l'enchaînait était de plus en plus faible. Des grains d'or commencèrent à tomber de sa couronne, chacun d'eux flambant dans le ciel comme une comète. \nMû par les possibilités alléchantes de liberté et de vengeance, Aurelion Sol contemple désormais Runeterra avec une fureur éternelle et bouillonnante. C'est certainement là, sur ce monde, que la balance cosmique basculera à nouveau en sa faveur. Et avec elle, l'univers lui-même sera témoin du sort de ceux qui osent voler le pouvoir d'un forgeur d'étoiles."
}