{
  "name": "azir",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/869c235b670785d9b5910217f20383812c05e822-1215x717.jpg",
  "text": "Azir fut l'empereur mortel de Shurima en des temps très lointains, un homme fier dressé au bord de l'immortalité. Son orgueil lui valut d'être trahi et assassiné à l'heure de son triomphe ; mais des millénaires se sont écoulés et il revient sous la forme d'un être transfiguré à l'immense puissance. Sa cité ensevelie ayant ressurgi des sables, Azir cherche à rendre sa gloire passée à Shurima. \nIl y a des milliers d'années, Shurima régnait sur un empire d'États vassaux conquis par de puissantes armées que commandaient d'invincibles guerriers : les Transfigurés. Dirigée par un empereur ambitieux et avide de pouvoir, Shurima était le plus grand royaume en son temps : une terre fertile enrichie par les bénédictions du soleil que représentait un grand disque au sommet du temple de la capitale. \nDernier-né négligé de l'empereur, Azir n'était pas destiné à la grandeur. Il avait tant de frères aînés que ses chances de devenir empereur un jour étaient nulles. Il était condamné à devenir prêtre ou à dépérir dans un obscur rôle de gouverneur au fond d'une province lointaine. Enfant mince et appliqué, il passait plus de temps à étudier les textes de la Grande Bibliothèque de Nasus qu'à s'entraîner au combat sous l'autorité sévère de Renekton, le héros transfiguré. \nParmi les parchemins, les rouleaux et les tablettes, Azir rencontra un petit esclave qui fouillait chaque jour la bibliothèque pour y trouver les textes requis par son maître. Les esclaves de Shurima n'avaient pas le droit de porter de nom, mais les deux jeunes garçons devinrent amis et Azir, violant la loi, décida de baptiser son compagnon Xerath (« Celui qui partage »). Il fit de Xerath son esclave personnel (tout en prenant garde de ne jamais le mettre en danger en révélant publiquement son nom) et les deux enfants partagèrent leur amour de l'histoire en apprenant tout ce qu'ils pouvaient sur le passé de Shurima et l'héritage ancien des héros transfigurés. \nAzir parcourait chaque année l'empire avec son père, ses frères et Renekton ; lors d'un de ces voyages, la caravane impériale s'arrêta dans une oasis pour la nuit. Azir et Xerath s'esquivèrent dans l'obscurité pour dessiner les étoiles et ajouter leurs propres cartes stellaires à celles qu'ils avaient étudiées dans la Grande Bibliothèque. Alors qu'ils notaient les constellations, la caravane impériale fut attaquée par des assassins envoyés par les ennemis de l'empereur. Un des assassins trouva les deux garçons dans le désert et s'apprêtait à couper la gorge d'Azir quand Xerath se jeta sur son dos. Dans le combat qui s'ensuivit, Azir parvint à s'emparer de sa dague et à la plonger dans la gorge de son assaillant. \nAzir s'empara de l'épée du mort et se précipita vers l'oasis, mais le temps pour lui d'arriver, les assassins étaient déjà morts. Renekton avait protégé l'empereur et éliminé les agresseurs, mais les frères d'Azir étaient tous morts. Azir parla à son père du courage de Xerath et lui demanda de récompenser le petit esclave, mais sa plaidoirie tomba dans l'oreille d'un sourd. Aux yeux de l'empereur, le garçon n'était qu'un esclave ne méritant aucune considération, mais Azir jura qu'un jour Xerath et lui seraient frères. \nLorsque l'empereur revint en sa capitale, avec pour seul héritier son dernier-né de quinze ans, il déchaîna une fureur sanguinaire sur ceux qu'il prenait pour les assassins de sa famille. Shurima s'enfonça dans la paranoïa et le meurtre pendant des années et l'empereur se vengea de quiconque était suspecté de trahison. Bien qu'il fût désormais l'héritier du trône, la vie d'Azir ne tenait qu'à un fil. Son père le haïssait, car il aurait préféré qu'il mourût plutôt que ses frères, et sa mère était toujours assez jeune pour porter de nouveaux fils. \nAzir s'entraîna au combat, car l'attaque de l'oasis avait révélé ses lacunes dans l'art de la lutte. Renekton s'attela à l'éducation martiale du jeune prince et, sous sa direction, Azir apprit à porter l'épée et la lance, à commander des troupes et à lire le déroulement des batailles. Le jeune héritier éleva Xerath, le seul confident en qui il eût confiance, au rang de conseiller. Pour l'encourager à mieux le servir, Azir chargea Xerath de chercher la connaissance partout où il la trouverait. \nLes années passèrent sans que l'impératrice ne parvienne à donner naissance à un enfant viable. Tant que l'impératrice restait infertile, Azir était en relative sécurité. Certains, parmi les courtisans, pensaient qu'une malédiction était à l'œuvre et certains murmuraient même que le jeune héritier en était responsable ; Azir clamait pourtant son innocence et exécutait même ceux qui osaient formuler ouvertement de telles accusations. \nFinalement, l'impératrice tomba enceinte d'un garçon vigoureux ; mais la nuit de la naissance, une terrible tempête engloutit Shurima. Les quartiers de l'impératrice furent plusieurs fois frappés par la foudre et le nouveau-né mourut avec sa mère. On dit que l'empereur devint fou de douleur et se suicida en apprenant la nouvelle, mais des rumeurs affirmèrent également qu'on avait retrouvé son corps et celui de ses gardes sur le sol du palais, brûlés jusqu'à l'os. \nAzir fut choqué par leur mort, mais l'empire avait besoin d'un chef et, Xerath à ses côtés, il devint l'empereur de Shurima. Durant la décennie suivante, il agrandit Shurima et régna d'une main ferme mais juste. Il réforma pour l'adoucir le statut des esclaves et développa en secret un plan destiné à abolir définitivement cette institution. Il ne parla de la libération des esclaves à personne, pas même à Xerath, et le problème de la servitude resta entre eux une pomme de discorde. L'empire s'était bâti sur l'esclavage et de nombreuses maisons nobles dépendaient du travail forcé pour asseoir leur puissance et leur richesse. On ne pouvait renverser un tel système en une nuit et les plans d'Azir étaient voués à l'échec si quiconque en entendait parler. Azir ne souhaitait rien tant que faire de Xerath son frère, mais c'était impossible tant que les esclaves de Shurima n'étaient pas libérés. \nPendant ce temps, Xerath protégeait Azir contre ses rivaux politiques et guidait l'expansion de l'empire. Azir se maria et donna naissance à de nombreux enfants, certains légitimes, d'autres issus d'aventures malavisées avec des esclaves et des filles de harem. Xerath adhérait à la vision de l'empereur : bâtir un empire plus vaste que ce que le monde avait jamais connu. Il convainquit Azir que, pour régner sur le monde entier, il devait devenir invincible, un dieu parmi les hommes, un Transfiguré. \nAlors que le royaume atteignait son apogée, Azir annonça qu'il allait participer au rituel de l'Ascension, que l'heure était venue pour lui de prendre sa place aux côtés de Nasus, de Renekton et de leurs illustres prédécesseurs. Nombreux furent ceux qui contestèrent cette décision : le rituel de l'Ascension était extrêmement dangereux et on le réservait généralement à ceux dont la mort était proche et qui avaient consacré leur existence à Shurima. Décider qui serait honoré par l'Ascension était le privilège des prêtres du soleil et un empereur ne pouvait céder à l'orgueil au point de se l'attribuer arbitrairement. Azir ne se laissa pas dissuader, car son arrogance avait grandi au rythme de son empire, et il ordonna aux prêtres d'obéir, sous peine d'être mis à mort. \nLe jour du rituel vint enfin et Azir marcha vers le lieu de l'Ascension, flanqué par des milliers de guerriers et des dizaines de milliers de sujets. Les frères Renekton et Nasus étaient absents, Xerath les ayant envoyés s'occuper d'une menace aux frontières, mais Azir ne voulait pas se détourner pour si peu de ce qu'il considérait comme le chemin de sa grande destinée. Il grimpa jusqu'au grand disque d'or au sommet du temple d'où rayonnait la ville et, juste avant que les prêtres du soleil ne commencent le rituel, il se tourna vers Xerath pour enfin l'affranchir. Et pas seulement lui, mais tous les esclaves… \nXerath en perdit la parole, mais Azir n'avait pas encore fini. Il enlaça Xerath et affirma qu'il était son frère pour toujours, comme il l'avait promis naguère. Azir se détourna tandis que les prêtres commençaient le rituel pour canaliser l'extraordinaire puissance du soleil. Azir ignorait que Xerath n'avait pas seulement étudié l'histoire et la philosophie dans sa quête de connaissance. Il s'était formé aux arts noirs de la sorcellerie, d'autant que son désir de liberté avait développé en lui, comme un cancer, une haine brûlante. \nEn plein milieu du rituel, l'ancien esclave déchaîna toute sa puissance et Azir fut éjecté de son estrade. Perdant la protection du cercle runique, Azir fut consumé par le feu du soleil tandis que Xerath prenait sa place. La lumière emplit Xerath de puissance et il rugit tandis que son corps commençait à se transformer. \nMais la magie du rituel n'était pas conçue pour lui et des énergies célestes si formidables ne pouvaient être détournées sans de terribles conséquences. La puissance cumulée du rituel de l'Ascension provoqua une terrible déflagration, dévastant Shurima et transformant la ville en ruines. La population fut réduite en cendres, les tours de ses palais s'effondrèrent, les sables du désert engloutirent la cité. Le Disque solaire tomba et ce qu'il avait fallu des siècles pour construire devint en un instant un simple souvenir, à cause de l'ambition d'un homme et de la haine absurde d'un autre. Il ne demeurait plus de la ville d'Azir que des ruines englouties et l'écho des hurlements mêlés aux vents de la nuit. \nAzir ne vit rien de tout cela. Pour lui, tout n'était que néant. Ses derniers souvenirs n'étaient que douleur et feu, il ignorait tout de ce qui lui était arrivé, de ce que son empire était devenu. Il resta perdu dans l'oubli du temps qui passe pendant des millénaires, jusqu'à ce que le sang de son dernier descendant soit versé sur les ruines du temple et le ressuscite. Azir venait de renaître, mais il était toujours inachevé : son corps n'était guère qu'une silhouette de poussière, uniquement maintenue par les derniers vestiges d'une volonté inébranlable. \nRetrouvant progressivement sa forme corporelle, Azir erra parmi les ruines et tomba sur le cadavre d'une femme, un couteau traîtreusement enfoncé dans son dos. Il ne la connaissait pas, mais reconnut dans ses traits l'écho lointain de sa lignée. Il n'avait plus aucun rêve d'empires ni de puissance au moment où il souleva cette enfant de Shurima pour la porter jusqu'à ce qui avait été autrefois l'Oasis de l'aube. L'oasis était asséchée et abandonnée, mais à chaque pas fait par Azir, de l'eau claire jaillissait de nouveau. Azir immergea le corps de la femme dans les eaux vives de l'oasis et le sang fut lavé, ne laissant sur le corps qu'une mince cicatrice là où la lame l'avait transpercé. \nCet acte désintéressé fit jaillir autour d'Azir une ardente colonne de magie shurimienne, faisant de lui l'être transfiguré qu'il avait autrefois cherché à devenir. La lumière immortelle du soleil l'emplit, lui sculptant une magnifique armure aux allures de faucon et lui conférant le pouvoir de commander au sable lui-même. Azir leva les bras et sa cité en ruines secoua les siècles de poussière qui la recouvraient pour s'élever de nouveau des sables du désert. Le Disque solaire se dressa une nouvelle fois et les eaux purificatrices coulèrent entre les temples, attirant de nouveau sur eux la lumière commandée par l'empereur. \nAzir monta les marches du temple du soleil, tissant les vents du désert pour recréer les derniers instants de la cité. Des fantômes de sable rejouèrent pour lui la fin de la ville et Azir découvrit avec horreur la trahison de Xerath. Il pleura en voyant mourir sa famille et chuter son empire. Il ne comprenait que maintenant, des millénaires trop tard, la profondeur de la haine que lui vouait son ancien ami et allié. Grâce à sa puissance et à sa prescience de Transfiguré, Azir sentit la présence de Xerath, très loin aux confins du monde, et il invoqua une armée de guerriers de sable. Tandis que le soleil se réfléchissait sur le disque d'or au-dessus de lui, Azir fit un serment solennel. \nJe reprendrai mes terres, je récupérerai ce qui était à moi !"
}