{
  "name": "bard",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/2a460d21993eb31e98d6b3ec7f389b545ff27d7e-1215x717.jpg",
  "text": "On dit que la plupart des habitants du royaume céleste perçoivent leur foyer comme une prodigieuse tapisserie débordante de vie, tissée avec des fils prismatiques de la plus pure lumière des étoiles. Cependant, pour l'une de ces entités extraordinaires, la beauté intangible et éternelle de cette dimension ne pouvait pas être contemplée, mais entendue. Pour Bard, un troubadour aussi énigmatique qu'immortel, le firmament était une symphonie mystique et divine. \nAu commencement, Bard errait sans but dans un cosmos silencieux, mais dans l'expectative, comme si quelque chose de miraculeux devait se produire un jour pour donner vie à cet univers. Le destin se mit en marche, et avec le façonnement des premières étoiles, le silence fut brisé et les premières notes allègres de la création sonnèrent dans les oreilles de Bard. \nIl voyagea à travers les tourbillons d'harmonie entre les étoiles, accompagné des plus petits esprits d'inspiration résiduelle apparus après la naissance de ces dernières. Les Meeps, ces notes faites de particules d'énergie incomplètes, étaient attirés par Bard lorsqu'il chantait en accompagnement de l'ode cosmique, créant ainsi un accord parfait et éternel. \nCe n'était pas son chef-d'œuvre, mais Bard en savourait la gloire malgré tout. \nCependant, après un intervalle d'une durée incalculable, une dissonance eut lieu. Elle était si petite au départ que Bard l'avait presque ratée, mais ses Meeps attirèrent son attention sur un changement ayant échoué, une syncope inattendue et même l'absence de son à des endroits où il y en avait auparavant. \nBard passa au peigne fin le royaume céleste à la recherche d'indices sur la cause de ces anomalies, jusqu'à ce qu'il en trouve la source. C'était l'une des choses les plus curieuses qu'il ait pu voir : un monde doté de sa propre musique. \nMue par une magie inconnue, la musique que jouait Runeterra était primitive, brute et chaotique, tout comme ses habitants. Pourtant, cette musique était intrinsèquement merveilleuse, comme le tonnerre grondant d'une tempête ou le tintement mélodieux des carillons animés par le vent qui la précède. En temps normal, Bard aurait tout simplement apprécié cette mélodie, mais celle-ci était malheureusement devenue bien trop importante pour l'équilibre céleste et, par conséquent, destructrice. Il fallait agir. \nBard et ses Meeps entrèrent dans le royaume matériel et atterrirent sur les Terres premières d'Ionia. Tout à coup, ses oreilles devinrent comme des yeux et il se confectionna un corps avec les babioles et tissus qui se trouvaient sur le chariot d'un joueur de flûte itinérant. Il y trouva également un masque circulaire percé de trois trous. \nIl parcourut Runeterra pendant une éternité, faisant la joie de ceux qu'il rencontrait en route. Il comprit que l'état de ce monde était beaucoup plus complexe que ce qu'il avait d'abord pensé. De nombreux objets aux pouvoirs imprévisibles semblaient avoir atterri à Runeterra et perturbaient désormais l'ordre naturel du cosmos. Reportant son attention sur les cieux, Bard en déduisit que d'autres entités cosmiques étaient ici à l'œuvre… même s'il ne comprit pas quel était leur but. \nÀ présent, il assume un rôle de protecteur et récupère toutes les choses qui sortent de l'ordinaire pour les entreposer là où personne ne pourra les utiliser à mauvais escient. Bien qu'il ne s'agisse que du premier pas pour rétablir l'harmonie de l'univers, c'est peut-être aussi l'unique moyen de préserver ce monde en danger. \nCar Bard garde toujours un œil sur le futur. Un terrible conflit se profile à l'horizon, un conflit touchant tous les royaumes, et Bard attend le moment où il devra choisir son camp."
}