{
  "name": "belveth",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/c9a52ab3970010a032421150e5e011192aa7cfb9-1920x1080.jpg",
  "text": "Fascinée par le monde de l'existence et avide d'en créer un elle-même, Bel'Veth est l'équivalent d'un cancer qui aurait métastasé au cœur du Néant pour mieux détruire Runeterra et refaçonner la planète à son image. Elle a soif d'expériences, de souvenirs et de concepts nouveaux, dévorant des cités entières et leurs habitants. Les informations qu'elle ingurgite sont ensuite réadaptées pour former un tentaculaire paysage inhumain appelé « Mer de lavande ». Néanmoins, pas même le Néant n'est à l'abri de sa voracité, car elle se répand en son sein avec la force d'un océan primordial, obligeant tout et tous à se soumettre à son monde de désirs... ou à disparaître. \nBien que Bel'Veth vienne à peine de faire ses premiers pas à Runeterra, la menace de son émergence planait depuis des millénaires, résultat d'une réaction allergique du Néant à la réalité naissante. La dimension du vide absolu, jadis immaculée et paisible, fut en effet irrémédiablement bouleversée lorsque l'existence vit le jour ; ses entités, individualisées de force, luttèrent pendant des siècles et des siècles pour tenter de se libérer du choc et de la souffrance. Elles effaçaient tout ce qu'elles consumaient, et c'est ce qui restait dans leur sillage destructeur qui inspira le nouveau nom de cette dimension : le Néant. Toutefois, ces entités connaissaient des mutations chaque fois qu'elles entraient en contact avec le monde et, autrefois parfaites, elles devinrent de violents animaux hédonistes. \nLe Néant changea également. Après chaque bataille, chaque incursion, quelque chose de plus sinistre encore grandissait à l'intérieur d'une matrice cachée dans les recoins les plus sombres des tunnels des Néantins... Des bâtiments, de la lumière, des membres protohumanoïdes qui se tendaient sans but précis... C'était un puzzle dont aucune pièce ne s'emboîtait avec une autre... Le Néant avait pris une nouvelle forme hideuse. Au fil des époques, alimentée par les humains qui ouvraient des failles pour guerroyer et par les Veilleurs qui essayaient d'envahir Freljord, cette poche impie de non-création se développa jusqu'à adopter les concepts contraires de l'ancien Néant : le désir, l'avidité, le besoin. \nTrès vite, le Néant comprit qu'il lui fallait un chef. Quelqu'un ou quelque chose capable d'écrire le nouveau chapitre terrifiant des mondes du dessus et du dessous. Un chef capable de communiquer avec ces « humains », de leur annoncer l'avènement d'une ère nouvelle et de récolter leurs émotions et leurs souvenirs lorsqu'ils livreront une guerre vaine pour sauver leur civilisation. \nBel'Veth est ce chef. Cette impératrice cauchemardesque est née des souvenirs, des expériences et des émotions d'une cité portuaire et de l'océan attenant que le Néant a dévorés. L'esprit de Bel'Veth renferme des millions d'années de connaissances parfaitement préservées. Quasi omnisciente, elle planifie la destruction de Runeterra et du domaine de ses ancêtres, les Veilleurs. \nÀ ceux qui ont la chance d'avoir une valeur stratégique à ses yeux, Bel'Veth ne ment pas, ne pose aucune question et ne cache pas la vérité. Elle dit simplement ce qui est, car, en raison de la nature même du Néant, la victoire est assurée et il est inutile d'en dire plus. Quant à ceux qui la contrarient, ils découvriront que sa forme humaine n'est que le fruit de son adaptativité ; ce n'est que lorsqu'elle déploie ses ailes gigantesques qu'elle révèle sa véritable apparence dans toute son horreur. \nIronie du destin, les tribus de la Shurima antique avaient un terme pour décrire ce qu'elle est. Signifiant approximativement « Dieu de l'oubli », il désignait une divinité impitoyable qui pouvait supprimer toute chose et la remplacer par elle-même, sans éprouver la moindre haine. Les Shurimiens baptisèrent la ville de Belveth d'après ce mythe, mais des centaines d'années passèrent et le véritable sens de ce mot finit par disparaître des mémoires. \nSauf, peut-être, de celle de la créature qu'est devenue cette ville."
}