{
  "name": "blitzcrank",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/e165a4174e70d52733061f4aa784d9f489e4fc58-1215x717.jpg",
  "text": "Zaun est un lieu d'expérimentation merveilleux, plein de vie et de couleurs. Un lieu où tout est possible… Mais où tout a un prix. En contrepartie de cette créativité sans limites, il y a aussi la désolation, la destruction et la souffrance. La ville souterraine ne peut échapper à ces maux, si bien que même les instruments créés pour y remédier ne sont pas immunisés contre leur emprise corrosive. \nConçus pour nettoyer les déchets toxiques qui avaient envahi des quartiers de Zaun tout entiers, des golems mécaniques s'affairaient à cette tâche laborieuse sur des sites extrêmement dangereux. Un de ces golems travaillait aux côtés de ses semblables, exécutant un programme qui permettrait aux humains de reconquérir Zaun. Mais la réalité caustique de sa mission rongea peu à peu son corps robuste, au point de finalement le rendre non-opérationnel. Il fut jeté, car devenu inutile. \nInutile aux yeux de tous, sauf d'une seule personne. L'inventeur Viktor découvrit le golem abandonné et, voyant tout le potentiel que possédait encore son châssis inerte, il trouva l'inspiration. Viktor se lança dans une série d'expériences, cherchant à améliorer l'automate grâce à l'ajout d'un nouvel élément qui l'élèverait bien au-dessus de sa condition d'origine. \nL'Hextech. \nIl implanta un cristal Hextech provenant du désert de Shurima, une relique d'une valeur inestimable, dans le châssis du golem abandonné, puis observa avec impatience la machine prendre vie dans un grondement sourd. \nViktor baptisa le golem Blitzcrank, à cause des arcs électriques qui frémissaient à la surface de sa structure, un effet inattendu du cristal Hextech. Puis, il l'envoya dans les endroits les plus toxiques de Zaun. Blitzcrank n'était pas seulement tout aussi fonctionnel que ses camarades à vapeur : il accomplissait ses tâches bien plus vite et plus efficacement. Au fil des jours et des semaines, Viktor vit quelque chose de miraculeux se produire… \nSa création apprenait. \nBlitzcrank apportait ses propres innovations, interprétations et extrapolations à ses instructions quotidiennes. Par conséquent, il fit beaucoup plus que de servir les habitants de Zaun : il commença à interagir régulièrement avec eux. Voyant que son golem progressait jusqu'au seuil de la conscience, Viktor chercha à reproduire son exploit. Mais il ne rencontra qu'échecs et frustration, tandis que la clé de la conscience naissante de Blitzcrank lui échappait toujours. \nCependant, les progrès de Blitzcrank ne faisaient pas tous l'objet de réjouissances. Certains concepts, tels que la modération ou la nuance, lui échappaient en effet. Ce principe du « tout ou rien » faisait qu'il s'investissait toujours éperdument dans la moindre tâche. Parfois, il interprétait mal ou exagérément les requêtes des Zauniens, et pouvait détruire toute la façade d'un bâtiment lorsqu'un habitant ayant perdu sa clé souhaitait rentrer chez lui. \nIl détruisit même une usine entière. \nAyant reçu l'ordre de Viktor de nettoyer les déchets toxiques dans un quartier, il retraça l'origine de l'écoulement nocif. Blitzcrank déduisit que la manière la plus efficace d'éviter toute nouvelle pollution serait d'en éliminer la source elle-même. Alors il entreprit de détruire l'usine, et la pluie de ses coups de poing électriques ne s'arrêta que lorsqu'il ne resta plus qu'un tas de gravats et de bouts de métal tordus. \nFurieux, le Baron de la chimie qui possédait l'usine ordonna à Viktor de détruire le golem, sinon il devrait payer un prix bien plus douloureux et sanglant. Viktor était dévasté, car il considérait Blitzcrank comme un être vivant à part entière, et non comme un simple outil exécutant ses ordres. Il élabora un stratagème pour mettre sa création en sécurité, prêt à accepter les dangers et les conséquences d'une telle décision. Mais lorsqu'il revint à son laboratoire pour mettre son plan à exécution, il vit que Blitzcrank avait déjà disparu. \nBlitzcrank continua d'évoluer, dépassant les limites de sa programmation originale. Étant devenu parfaitement autonome, il avait décidé d'accomplir sa mission indépendamment de son créateur. De nombreuses rumeurs racontent que le golem a même commencé à s'améliorer de lui-même, tout en continuant inlassablement à servir et à protéger les Zauniens, sans attendre de recevoir des ordres. \nIl patrouille désormais la ville souterraine, décidant par lui-même de la meilleure manière de guider Zaun sur le chemin qui fera d'elle la plus grande cité que Valoran ait connu."
}