{
  "name": "brand",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/16a4f24c55fc3559a62622038b66997f0f7c4092-1215x717.jpg",
  "text": "Fils d'une guérisseuse de Freljord, Kegan Rodhe est depuis sa naissance un paria. Le maigre savoir sur la magie et les plantes que possédait sa mère leur permit de survivre à la périphérie d'une petite colonie côtière nommée le Port de Rygann. Ses amis étaient rares et lointains. Même quand il n'était qu'un enfant, il savait que son père était un pillard ennemi et que cela expliquait l'exclusion dont il souffrait avec sa mère. Pour les villageois, il n'était qu'un « bâtard de raid ». Kegan laissa la solitude et le ressentiment vivre en lui et, souvent, la violence s'emparait de lui. \nAprès avoir souffert des années dans le froid de l'hiver, sa mère finit par mourir. Tandis que Kegan répandait ses cendres funéraires, il pensa aux gens qu'elle avait consacré sa vie à soigner. Aucun n'était venu offrir de condoléances. Il savait que les villageois souhaitaient le voir disparaître, lui aussi. \nIl allait leur faire ce plaisir, mais pas avant d'avoir exercé sa vengeance. Il incendia le village et s'enfuit dans la nuit, couvert de cicatrices qui ne guériraient jamais. \nKegan erra longtemps dans la toundra glacée de Freljord. Il se répétait qu'il cherchait son père, mais il savait au fond de lui qu'il avait besoin d'un ami… ou, au moins, d'un visage compatissant. Ne trouvant personne, il se terra dans une grotte pour y attendre la mort. \nCe ne fut pas la mort qui vint à lui, mais un autre paria. \nUn mage mystérieux nommé Ryze vit le potentiel de ce jeune homme à demi tué par le froid et le prit comme apprenti. Le maître et l'élève travaillèrent côte à côte tandis que la sauvagerie de la magie naissante de Kegan les plongeait dans la frustration et que les conseils de patience et d'humilité de Ryze tombaient trop souvent dans l'oreille d'un sourd. \nMalheureusement, instruire Kegan n'était pas la mission prioritaire de Ryze. Il cherchait depuis longtemps à récupérer et à cacher un pouvoir qui pouvait détruire Runeterra : les légendaires Runes telluriques. Après avoir trouvé l'un de ces glyphes, Kegan dut faire face à la tentation qui avait conduit à la folie tant d'autres avant lui. Les runes étaient la source de toute la magie du monde et, en dépit des avertissements de son maître, Kegan choisit de s'emparer de cette puissance. \nRyze connut le terrible échec de voir son apprenti englouti dans le feu de la magie brute. L'âme de Kegan fut consumée. La créature qui naquit à ce moment-là n'était plus le jeune homme amer que Ryze avait secouru dans la neige ni le mage de Freljord dont il avait fini par faire son ami. \nCet être vengeur de feu et de fureur qui arpentait désormais le royaume des mortels allait bientôt prendre le nom de Brand. \nMaudissant son ancien maître et toutes les créatures vivantes susceptibles de s'interposer entre lui et les runes, Brand déchaîna une tempête de feu magique à laquelle Ryze ne survécut que de justesse. \nDepuis des siècles, Brand vit une existence anarchique : il prend au monde et ne lui rend jamais rien. Parfois, il traverse les cieux comme une comète. À d'autres moments, il plonge dans la terre froide et s'endort, attendant l'odeur inimitable de magie qui le conduira à une autre Rune tellurique. S'il y parvient, très peu de monde à Runeterra aura le pouvoir de l'arrêter."
}