{
  "name": "braum",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/f7efbb8b5e1d43ac6de01ed939464e845ddbd6f2-1215x717.jpg",
  "text": "Enfant, Braum était déjà beaucoup plus grand que tous les Freljordiens de son âge, mais sa mère lui avait appris à ne jamais profiter de sa taille pour intimider ou brutaliser les autres. Elle venait d'une fière lignée de bergers et était convaincue que le vrai courage consistait à utiliser sa force non pas pour dominer, mais pour protéger ceux dans le besoin. \nLorsque Braum était encore un jeune garçon, des géants de glace dévastèrent une tribu voisine. Bien que les membres de cette tribu s'attaquassent régulièrement aux troupeaux de son village, la mère de Braum n'hésita pas un seul instant : elle traversa la toundra pour aller secourir les survivants, leur apportant fourrures, vivres et fournitures médicales. Au début, Braum ne comprenait pas ce qui la poussait à aider des rivaux. Après que sa mère eut sauvé de nombreuses vies, les deux tribus devinrent alliées et Braum finit par comprendre ce qu'elle voulait dire lorsqu'elle affirmait que tous les peuples de Freljord formaient une même famille. Ce jour-là, il jura de réunir cette famille. \nÀ mesure que Braum grandissait, il était de plus en plus évident qu'il était l'un de ces Sublimés tant admirés ; sa force et sa résistance étaient légendaires, plus encore même que celles de ses semblables. Devenu un héros local, il sauvait les enfants tombés dans les ravins, retrouvait les voyageurs égarés dans les blizzards et protégeait les familles contre les griffeurs enragés. Chaque fois qu'il faisait son apparition, les gens savaient que tout irait bien. Symbole d'espoir, il était réputé pour son entrain, son rire franc et la facilité avec laquelle il se faisait des amis. \nUn jour, Braum réalisa que l'on avait aussi besoin de lui au-delà des vallées et de la toundra dans lesquelles il avait grandi. Il fit ses adieux à sa mère, les yeux pleins de larmes, et partit vagabonder dans tout Freljord. \nAu fil des années, d'innombrables histoires racontant les exploits et les bonnes actions de Braum se répandirent. Même si la plupart avaient un fond de vérité, ces récits devinrent de plus en plus fantaisistes. L'on racontait par exemple qu'il avait abattu tous les arbres d'une forêt en une seule nuit (et à mains nues !), ou encore qu'il avait sauvé une ferme isolée d'une éruption volcanique en la portant sur ses épaules. \nL'une des histoires les plus récentes expliquait comment Braum avait découvert son immense bouclier à tête de bélier. Ce bouclier était supposé être une porte enchantée, forgée il y a fort longtemps et barricadant une caverne creusée dans le flanc d'une montagne. Ce jour-là, Braum avait entendu des cris de l'autre côté de la porte, mais il était incapable de l'enfoncer. Ne se laissant pas décourager pour autant, il se fraya un chemin dans la roche à coups de poing et sauva le petit troll qui était piégé à l'intérieur. Braum arracha ensuite cette porte indestructible de ses gonds. Depuis, il la garde toujours sur lui. \nComme souvent lorsqu'il entend parler de ces légendes, Braum éclata d'un rire tonitruant quand il eut vent de celle-ci. Néanmoins, il ne démentait jamais ces histoires ; au contraire, il les acceptait volontiers. Après tout, pourquoi laisserait-il la vérité entraver les élans de générosité et de bonté que ces récits inspiraient ? \nQuelle que soit la façon dont il a découvert son bouclier, Braum se rendit peu après sur le site sacré de Rakelstake, où de nombreuses tribus s'étaient rassemblées pour écouter les paroles de la chef de guerre des Avarosans, Ashe, laquelle, disait-on, était la réincarnation d'Avarosa. Sur place, il vit le barbare nommé Tryndamere essayer désespérément de prouver sa valeur, écrasant violemment quiconque osait l'affronter. \nAu fil des combats, Braum remarqua que Tryndamere était de plus en plus enragé. Durant l'un des duels, le barbare céda à sa fureur et semblait sur le point de tuer son adversaire alors qu'il avait déjà triomphé. Estimant qu'il était temps de mettre un terme à tout cela, Braum se plaça devant le combattant vaincu, bouclier levé, pendant que Tryndamere frappait de toutes ses forces l'impénétrable protection. Lorsque la rage du barbare retomba enfin, la bonne humeur de Braum gagna la sympathie de Tryndamere. Très vite, tous deux se retrouvèrent à rire et à trinquer à la santé de l'autre. Certains disent même que c'est Braum qui présenta Tryndamere à Ashe. Le barbare épousa ensuite la jeune femme et devint son unique Lié-par-le-sang. \nBraum n'entretient une allégeance à aucune tribu en particulier, car il considère tous les habitants de Freljord comme ses frères et ses sœurs. Malgré tout, il est persuadé qu'Ashe est celle qui peut mettre un terme au conflit opposant les tribus freljordiennes depuis des siècles, et les Avarosans ont officieusement adopté Braum dans leurs rangs. Comme il aime le raconter aux enfants, Braum rêve que tout Freljord s'unisse et forme enfin une seule et grande famille… alors seulement pourra-t-il se retirer et devenir un humble berger de Poros. \nBien que Braum ne considère personne comme son ennemi, il a eu plus d'une fois maille à partir avec les Gardiens du givre depuis qu'il a découvert son bouclier. Il ignore pourquoi ils lui en veulent autant et pourquoi cette porte les intéresse autant…"
}