{
  "name": "briar",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/731da6d8643ac159faee6cb308706bbf25230083-1920x1080.jpg",
  "text": "À la fin de son règne, le Grand général Boram Darkwill demanda à la Rose noire et à ses hémomanciens de créer un nouveau genre d'arme vivante. Contrairement à leurs expériences précédentes avec des cadavres, cette arme naîtrait du sang et s'en nourrirait ; elle pourchasserait ses cibles sans jamais avoir besoin d'eau ni de nourriture. \nAinsi naquit Briar. \nSes créateurs voulaient un assassin, mais elle ne souhaitait que manger, manger, MANGER ! Quand sa première mission se termina en un échec sanglant, Briar fut jugée trop dangereuse par la Rose noire, mais trop puissante pour être détruite. Ils inventèrent alors un pilori spécial, verrouillé par une hémolithe, qui leur permettrait de la restreindre et de la contrôler. Une fois attachée à son pilori, Briar fut envoyée au combat avec les autres armes vivantes créées par la Rose noire pour mettre un terme à la révolte de Jericho Swain contre Darkwill. \nUn garde fut chargé de contrôler Briar, mais celle-ci le dévora, lui et tous ceux qui se trouvaient à proximité, dès qu'elle fut libérée de son pilori. Tout le monde, sauf sa cible, Swain, qui s'enfuit tandis que l'arme vivante se repaissait de ses ennemis comme de ses amis. \nAprès un combat laborieux, les gardes de Swain réussirent à réactiver le pilori de Briar, qui, de nouveau restreinte, fut transférée dans une de leurs prisons. \nSeule dans sa cellule, Briar ne pouvait penser à autre chose qu'à sa faim. La privation ne pouvait la tuer, mais le manque de sang frais l'affaiblissait un peu plus chaque jour. \nAu début, elle pensait que les pleurs désespérés qui résonnaient dans sa cellule étaient nés de sa faim... jusqu'à ce qu'elle comprenne que les bruits venaient d'autres occupants de la prison. L'armée de Swain avait-elle réussi à capturer d'autres armes vivantes pendant le putsch ? Étaient-ils tous enfermés ici avec elle ? Avaient-ils tous failli à leur mission ? À leur raison d'être ? \nLes voix réclamaient du sang, et Briar comprenait ce sentiment. La fréquence et l'intensité de ces pleurs ne la dérangeaient pas, mais elle ne supportait plus de les entendre ne parler QUE de ça. Leur obsession pour l'hémoglobine l'ennuyait mortellement. \nBriar avait beau être tiraillée par la faim, ses pensées restaient focalisées sur les lamentations pitoyables de ses voisins de cellule. Et si elle arrivait à se débarrasser du pilori ? Sa frénésie sanguinaire la rendrait-elle plus folle que ses voisins ? Finirait-elle par devenir aussi barbante et obsédée par le sang qu'eux ? Cette idée horrifia Briar au plus haut point, et elle préféra se résigner à une vie de solitude. \nDes années passèrent pendant lesquelles Briar fit son introspection et contempla toutes les possibilités qu'offrait le monde extérieur. Elle se divertit en épiant les conversations des gardes, en élaborant des plans pour convaincre quelqu'un de lui donner de la viande crue et en se posant l'éternelle question : « Manger ses araignées de compagnie, ou ne pas manger ses araignées de compagnie ? » \nUn jour, alors qu'elle s'amusait avec son pilori, elle desserra l'hémolithe par inadvertance, à deux doigts de déverrouiller ses entraves. Briar se figea. Ses pensées se tournèrent instantanément vers ses voisins hémobsédés. Était-ce cela qui l'attendait ? Soudain, elle réalisa une chose : être sous contrôle était tout aussi dangereux qu'être hors de contrôle. Elle devait trouver le juste milieu. \nConnaissant désormais le mécanisme de l'hémolithe, Briar se mit à échafauder un plan. \nÀ ce stade, les gardes étaient habitués à son besoin d'attention. Alors, quand elle réussit à en attirer un dans sa cellule, les autres ne se rendirent compte que trop tard de sa disparition. Son sang affluait en elle, ravivant les flammes d'un brasier qui n'attendait qu'à se déchaîner. \nBriar était enfin libre."
}