{
  "name": "caitlyn",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/09b3e27b82ad338c0fe2dd7699bc3883c7281c33-1920x1133.jpg",
  "text": "Caitlyn Kiramman est née dans un clan marchand aisé et influent, ce qui lui permit d'apprendre les bonnes manières de la vie à Piltover, quand bien même elle préférait de loin partir à l'exploration des terres sauvages en dehors de la ville. Aussi douée pour se mêler à l'élite fortunée de la Cité du progrès que pour traquer une biche dans les forêts bourbeuses, elle était tout autant capable de suivre avec assurance un oiseau en plein vol dans les quartiers marchands que de tirer une balle entre les yeux d'un lièvre à 100 pas de distance grâce au mousquet à répétition de son père. \nMais les plus grands atouts de Caitlyn étaient son intelligence et l'avidité avec laquelle elle souhaitait apprendre de ses parents, qui s'employèrent à renforcer sa compréhension du bien et du mal en dépit de son existence confortable de privilégiée. Sa mère était l'une des plus importantes personnalités à la tête du clan Kiramman, et elle n'avait de cesse de mettre Caitlyn en garde contre les charmes enjôleurs de Piltover, où la promesse d'une richesse facile pouvait aisément pervertir les cœurs les plus bienveillants. Au début, Caitlyn n'y prêtait guère attention. Pour elle, Piltover était un endroit magnifique, un symbole d'ordre qu'elle se plaisait à retrouver lorsqu'elle revenait de ses escapades dans la nature sauvage. \nTout cela allait changer quelques années plus tard, lors de la Fête du progrès. \nCaitlyn revint et découvrit la maison familiale vide et entièrement saccagée. Les domestiques étaient tous morts et il n'y avait aucune trace de ses parents. Elle sécurisa la maison du mieux qu'elle le put, puis se lança immédiatement à leur recherche. \nTraquer dans une ville aux nombreux recoins était bien différent de la chasse en pleine nature. Pourtant, Caitlyn parvint à localiser un par un les bandits qui avaient mis à sac sa maison familiale. La piste la conduisit finalement à un entrepôt secret dans lequel son père et sa mère avaient été torturés pour obtenir des informations. Sous le couvert de la pénombre, elle les secourut avant d'alerter les gendarmes de Piltover... Hélas, aucun des kidnappeurs qu'ils arrêtèrent ne connaissait l'identité de l'individu qui les avait engagés. Ils n'avaient eu de contact qu'avec un intermédiaire dont l'initiale était C. \nCaitlyn et ses parents commencèrent à reconstruire leur vie... mais quelque chose de fondamental avait changé. Sa mère, notamment, ne voulait plus affronter la duplicité et les intrigues de la vie politique. Elle abandonna sa prestigieuse position, ce qui créa un vide dans la direction du clan Kiramman. Bien qu'elle aimât ses parents, Caitlyn n'avait aucun désir de prendre la place de sa mère ni d'apprendre le métier d'artisan de son père. \nLa seule chose qui l'obsédait, c'était de percer la nébuleuse d'intrigues qui tournait autour du mystérieux « C ». Utilisant ses aptitudes de chasseuse, elle devint détective privé et acquit rapidement la réputation de pouvoir trouver n'importe quoi ou n'importe qui. Pour la féliciter de ses accomplissements, les parents de Caitlyn lui fabriquèrent un fusil Hextech conçu avec un soin extrême et doté d'une précision bien supérieure à n'importe quel mousquet. L'arme pouvait tirer un large éventail de munitions spécialisées et s'avérait facile à modifier sur le terrain. \nAprès l'une de ses enquêtes, qui impliquait la disparition d'un appareil Hextech et une série d'enlèvements d'enfants, Caitlyn fut convoquée par les gendarmes de Piltover. \nElle avait été recommandée par l'un d'entre eux qui, comme elle, s'était d'une certaine manière pris d'intérêt pour les affaires les plus étranges. Le gendarme et elle avaient préalablement affronté un groupe de brigands chimériques au service d'un chercheur en techno-chimie que ses propres mixtures avaient fini par rendre fou. C'est cette affaire qui poussa les gendarmes à proposer à Caitlyn le poste de shérif. Si son premier réflexe fut de décliner la proposition, elle comprit peu à peu que les ressources des gendarmes lui permettraient peut-être de découvrir la véritable identité de ce mystérieux « C ». \nCaitlyn est depuis devenue l'un des agents les plus respectés chez les gendarmes. Elle lutte pour faire de la Cité du progrès un endroit toujours meilleur et plus sûr. Depuis peu, elle peut également compter sur une nouvelle recrue en provenance de Zaun : l'impétueuse Vi. Les origines d'un duo aussi improbable, et le fait qu'il soit si efficace, sont le sujet de rumeurs parmi les plus folles, non seulement chez leurs collègues gendarmes, mais aussi chez tous ceux qui croupissent désormais en prison grâce à elles. \nCe que Caitlyn ignore, cependant, c'est que « C » a toujours l'œil sur elle... d'autant que ses enquêtes la mènent toujours plus près de la vérité."
}