{
  "name": "camille",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/c5706cb3e60e90c8a80edc4630f66fb9967a7b2c-1024x616.jpg",
  "text": "Le clan Ferros connaît le sens du sacrifice. \nLa famille amassa le plus gros de sa fortune grâce à des cristaux rares récoltés sur les Brackerns, des créatures originaires de Shurima. Ces Hex-cristaux, ou « premiers cristaux », contenaient un pouvoir généralement utilisé par ceux qui naissent avec des aptitudes magiques. L'arrière-grand-tante de Camille, Elicia, perdit un bras pendant une expédition, et son sacrifice fut source d'inspiration pour la devise des Ferros : « Pour la famille, sans compter. » \nLes Brackerns ne constituaient pas une ressource inépuisable et la famille de Camille dut trouver d'autres moyens pour augmenter la masse des cristaux qu'elle avait accumulés. Grâce à des investissements secrets dans l'industrie techno-chimique et dans l'alchimie runique, ils développèrent des Hex-cristaux synthétiques, moins puissants, mais plus faciles à produire. \nMais cette puissance n'a pas été sans conséquence, et la rumeur qui prétend que la production des cristaux synthétiques contribue fortement à augmenter le Gris zaunien court depuis bien longtemps. De plus, le clan Ferros n'hésitait pas à recourir à l'espionnage, à l'intimidation et à l'assassinat pour conserver son monopole sur cette denrée précieuse, et sa production ininterrompue à Zaun leur permit de maintenir le statut de la famille au sein de l'illustre Cours du Vent Bleu de Piltover. \nEn tant qu'aînée des enfants survivants des maîtres du clan Ferros, Camille reçut la meilleure éducation disponible. Elle étudia auprès de professeurs exceptionnels, apprit à parler plusieurs langues étrangères et à jouer du violovinna avec la dextérité d'un virtuose. Camille apprit également à lire et à écrire le shurimien ancien tout en secondant son père lors des fouilles de la Vallée d'Odyn. \nTraditionnellement, l'un des plus jeunes enfants doit devenir défenseur du clan et travailler avec le maître du clan pour assurer la sécurité et la réussite de la famille, et ce, quel qu'en soit le prix. Mais alors que le petit frère de Camille, Stevan, avait une constitution fragile, elle prit finalement sa place. La jalousie de Stevan se développa en voyant sa sœur recevoir cette formation supplémentaire. Elle devint excellente au combat, en espionnage et en interrogatoires. \nQuand Camille eut 25 ans, son père et elle furent attaqués par des truands optimisés, déterminés à subtiliser des secrets commerciaux lucratifs. Le père de Camille succomba à ses blessures. Terrassée par le chagrin, sa mère mourut peu de temps après. Stevan devint maître du clan et multiplia les recherches déjà dispendieuses du clan sur les optimisations Hextech afin de montrer qu'il avait l'étoffe d'un grand chef. \nAprès un an de deuil, Stevan supervisa personnellement la nomination de Hakim Naderi, un jeune cristallographe prometteur venu de la ville côtière shurimienne de Bel'zhun, au rang de chef artisan de la famille. \nCamille demanda à Hakim une amélioration Hextech pour disposer d'une puissance supérieure à celle d'un corps humain normal. Hakim tomba immédiatement amoureux d'elle, et de leur travail commun et de leurs longues discussions sur Shurima naquirent des liens tels que Camille finit par partager les sentiments d'Hakim. Leur liaison devint plus ouverte, car ils savaient que la chirurgie marquerait la fin de leur aventure amoureuse. Hakim passerait à d'autres projets au profit du clan et Camille reprendrait son rôle de principal défenseur de la famille. De plus, Hakim craignait qu'en s'attaquant au cœur de Camille, il lui fasse perdre son humanité. \nQuelques jours avant l'opération de Camille, il lui proposa de l'épouser et la supplia de s'enfuir avec lui. Pour la première fois de sa vie, Camille fut déchirée. \nMais Stevan ne partageait pas ses états d'âme. Il avait besoin de Camille pour soutenir sa vision. Quand il eut vent de la proposition secrète, il échafauda un plan : il organisa une fausse attaque contre lui un jour où il savait que Camille et Hakim seraient ensemble. Quand elle vit son frère couvert de sang, Camille comprit ce qui pouvait se passer quand son attention était divisée. \nHakim supplia Camille, mais elle refusa de l'écouter. Pour sa famille, elle ne compterait pas. Elle mit fin à sa relation avec Hakim, mais insista pour que l'opération ait lieu. \nHakim était le seul à pouvoir effectuer l'opération sans danger. Il procéda donc à l'ablation du cœur de Camille et le remplaça par un cœur Hextech, avant de finalement démissionner. Quand elle s'éveilla, le laboratoire où Hakim et elle avaient passé tant de temps ensemble était vide. \nCamille se concentra sur son travail. Elle reçut des améliorations supplémentaires : jambes en forme de lames, hanches rotoriques et autres implants Hextech… Certains finirent par se demander ce qu'il restait d'humain chez elle. Au fur et à mesure que le clan Ferros amassait puissance et richesse, les missions de Camille devinrent de plus en plus mortelles et de plus en plus sombres. \nGrâce à son cœur Hextech, elle ne vieillissait pas, mais le temps ne fut pas aussi clément avec son frère. Le corps de Stevan devint de plus en plus frêle, mais cela n'adoucit en rien la poigne avec laquelle il tenait la famille. \nCamille finit par découvrir la gravité de la trahison de son frère et comprit que ses machinations ne concouraient pas aux intérêts de la famille. C'est à cet instant qu'elle oublia les derniers sentiments qu'elle éprouvait encore pour son frère. \nElle plaça sa petite nièce préférée à la tête du clan et dirige maintenant les affaires publiques de la famille, ainsi que ses opérations plus secrètes. En tant que remède aux… problèmes difficiles, Camille accepte pleinement sa transformation en « plus-qu'humaine » et l'esprit tranchant qui en découle, mais l'application lugubre que lui procure son cœur Hextech pourrait se révéler de mauvais augure. \nQuoi qu'il en soit, Camille est incapable de rester inactive et trouve son plaisir dans les missions d'espionnage bien exécutées, le thé fraîchement infusé et les longues promenades dans le Gris."
}