{
  "name": "cassiopeia",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/f1991d2eb2a3f9543897c95278c31f6e56670588-1215x717.jpg",
  "text": "Fille cadette du général Du Couteau, Cassiopeia naquit dans une grande famille noble de Noxus. Devant elle ne s'étendaient que privilèges et opportunités. Dès son plus jeune âge, elle fit preuve d'esprit et d'intelligence et, tandis que sa sœur Katarina s'épanouissait sous le mentorat de son père, elle suivit les leçons de sa mère Soreana. \nHéros de l'expansion de Noxus à Shurima, le général Du Couteau finit par y faire venir sa famille, qu'il installa dans la cité côtière du gouverneur, Urzeris. Entourée d'étrangers dans un pays inconnu, Cassiopeia resta proche de sa mère, apprenant les finesses de la politique, de la diplomatie et de l'influence discrète. En grandissant, Cassiopeia ne put s'empêcher de découvrir que Soreana avait des préoccupations secrètes, au-delà des soucis de l'empire… \nUn jour, Soreana s'effondra brusquement dans la résidence familiale. Une main inconnue avait enduit son peigne de venin, la conduisant aux portes de la mort. Le général Du Couteau connaissait bien les méthodes des assassins. Il fit donc retirer tout le personnel de la maison et laissa sa femme et sa fille dans une demeure vide. \nCassiopeia, qui était toujours une enfant, ne quittait plus le chevet de sa mère. La convalescence de Soreana prit de nombreux mois durant lesquels les liens entre mère et fille s'approfondirent encore. \nQuand le général fut rappelé à Noxus pour préparer l'invasion d'Ionia, il emmena Katarina avec lui, mais laissa Cassiopeia à Urzeris. Apparemment soulagée, Soreana confia à sa fille qu'elle appartenait à une cabale connue sous le nom de Rose noire. Ayant secrètement guidé l'empire pendant des siècles, l'organisation avait réussi à étendre son influence jusqu'à Shurima. \nLibérée de la surveillance de son mari, Soreana pouvait enfin commencer son travail véritable. \nAvec le temps, et sous la direction de sa mère, Cassiopeia devint une jeune femme d'une grande beauté, intelligente et rusée, encore que peu sensible à la souffrance d'autrui. Elle voyait ceux qui l'entouraient comme de simples outils pour atteindre ses buts et elle les jetait dès qu'ils ne servaient plus. \nElle avait à peine atteint l'âge adulte quand elle fut initiée au sein de la Rose noire après avoir trouvé et éliminé ceux qui avaient presque tué sa mère. Sa vitesse et son efficacité surprirent même Soreana, d'autant qu'elle ne laissa derrière elle aucune trace. Ce fut alors seulement que Cassiopeia découvrit quel était le plan véritable de la cabale concernant Shurima. Grâce aux ressources financières illimitées de sa famille, elle entreprit de nombreuses expéditions dans le désert, explorant les ruines antiques avec l'aide d'une mercenaire locale nommée Sivir. \nElle redoubla d'efforts quand la cité d'Urzeris fut informée de ce qui se passait dans la capitale de l'empire. Le Grand général Boram Darkwill venait d'être renversé par Jericho Swain, et de nombreuses maisons nobles avaient choisi d'accepter ce coup d'État… y compris Du Couteau. \nOutragée et écœurée par la trahison de son mari, et craignant désormais pour tous les membres de la Rose noire, Soreana céda au désespoir. Elle envoya Cassiopeia à la recherche de la puissance quasi divine qui avait autrefois assuré la suprématie de Shurima. Cassiopeia jura qu'elle reviendrait avec une arme prête à soutenir la guerre secrète ou qu'elle ne reviendrait pas. \nCe serment allait la changer à jamais. Lorsqu'elle exhuma la tombe perdue de l'un des mythiques Transfigurés, elle sut qu'elle était sur le point de trouver la puissance qu'elle cherchait et elle décida d'éliminer tous les témoins qui l'accompagnaient avant de s'en emparer. Sa guide, Sivir, fut la première à tomber sous sa lame, mais la Noxienne fut attaquée par un ancien gardien de pierre qui enfonça ses crochets dans sa chair. \nSubmergée par des toxines arcaniques, Cassiopeia fut transportée à travers le désert par ses mercenaires, hurlant de douleur tandis que son corps se transformait… \nCassiopeia s'enferma dans la crypte abandonnée de sa demeure d'Urzeris et souffrit jusqu'au bout l'horreur de sa métamorphose. La belle et brillante fille de Soreana Du Couteau n'était plus, remplacée par une créature monstrueuse, en reptation dans les ombres, qui crachait du poison et brisait la pierre aussi facilement que le verre. \nPendant des semaines, elle rampa et gémit, pleurant sur sa vie perdue… jusqu'au jour où elle épuisa ses larmes. Elle se força à sortir des profondeurs de son désespoir, déterminée à accepter son destin, peut-être même un jour à s'en réjouir. Ce n'était pas l'Ascension qu'elle avait espérée, mais Cassiopeia avait tout de même exhumé la magie des dieux morts de Shurima. Elle allait s'en servir pour soutenir les desseins de la Rose noire, comme sa mère et elle l'avaient planifié, et elle sentait sa puissance croître de jour en jour. \nElle ignorait, en revanche, vers quoi la menait cette évolution."
}