{
  "name": "darius",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/bd6bd9efb4295687e683fd97d67a509d3ed6c26f-1215x717.jpg",
  "text": "Darius grandit dans la ville portuaire de Basilich avec son frère Draven. Ils étaient orphelins, et Darius faisait tout son possible pour subvenir à leurs besoins, allant même jusqu'à se battre avec des bandes de gamins des rues ou avec quiconque menacerait son petit frère, y compris des gardes de la ville. Chaque jour était une lutte pour la survie et, à ses douze ans, Darius avait déjà récolté plus de cicatrices que certains soldats durant toute leur vie. \nAprès que l'empire expansionniste de Noxus se fut emparé de Basilich, le commandant Cyrus perçut la force qui coulait dans les veines des deux frères rebelles et leur offrit une place dans son régiment. Au fil des années, Darius et Draven participèrent à de nombreuses guerres de conquête, traversant le monde en long et en large et écrasant la moindre tentative d'insurrection populaire. \nAu sein de l'empire, n'importe qui pouvait accéder au pouvoir, quels que soient sa lignée, sa culture ou son passé, et nul n'incarna mieux cet idéal que Darius. Malgré ses origines humbles, il gravit peu à peu les échelons en faisant passer son devoir avant toute chose et il obtint le respect de ses pairs pour son agressivité, sa discipline et son refus catégorique de plier face à l'adversité. Sur le sanglant champ de bataille de la Plaine de Dalamor, il décapita même un général noxien qui avait ordonné la retraite. Levant sa hache tachée de sang bien au-dessus de sa tête, Darius poussa un hurlement pour rallier les troupes noxiennes et remporta une grande victoire inattendue contre un adversaire largement supérieur en nombre. \nEn remerciement, on le nomma à la tête d'un régiment, ce qui attira plusieurs milliers de recrues venant des quatre coins de l'empire. Darius rejeta la plupart des candidats, n'acceptant que les plus forts, les plus disciplinés et les plus déterminés. Il était si craint, même par-delà les frontières de Noxus, qu'il n'était pas rare que des villes se rendent immédiatement à la vue de ses bannières. \nAprès une difficile victoire sur les Varju, un peuple de fiers guerriers dont les forteresses-nuages avaient résisté pendant des décennies aux assauts des Noxiens, Darius fut nommé Main de Noxus par l'empereur Boram Darkwill en personne. Ceux qui connaissaient le mieux Darius savaient qu'il ne convoitait ni le pouvoir ni l'admiration ; il souhaitait simplement voir Noxus triompher. Ainsi, Darkwill envoya Darius et ses hommes au nord, à Freljord, pour soumettre les tribus barbares de la région. \nLa campagne dura des années et se conclut par une impasse glaciale. Darius survécut de peu aux embuscades et aux tentatives d'assassinat et de capture de la Griffe hivernale. Lassé par les incessantes guerres d'usure, il finit par rentrer à Noxus pour exiger la mobilisation de troupes supplémentaires. \nÀ peine entra-t-il dans la capitale avec ses vétérans qu'il apprit que l'empereur avait été tué lors d'un coup d'État fomenté par Jericho Swain. Cette rébellion avait eu de nombreux soutiens, dont Draven, le frère de Darius. \nLa situation était difficile. La plupart des nobles s'attendaient à ce que la Main de Noxus venge la mort de Darkwill, mais Darius connaissait très bien Swain, un général tombé en disgrâce, et avait beaucoup de respect pour lui ; il s'était même prononcé contre sa mise à pied après l'échec de l'offensive menée à Ionia plusieurs années auparavant. La Main avait juré fidélité à Noxus et non à un souverain, et Swain parlait sans ambages de sa vision de l'empire. Darius comprit que c'était ce genre de dirigeant qu'il était prêt à suivre… mais Swain avait d'autres projets. \nJericho Swain instaura la Trifarix, un système permettant à trois individus de gouverner Noxus ensemble, chacun représentant un principe de la force : la vision, la puissance et la ruse. Darius accepta sa place dans ce conseil et s'engagea à créer une nouvelle troupe d'élite, la Légion Trifarian, qui réunirait les guerriers les plus loyaux et prestigieux de l'empire. Avec elle, il mène les armées de Noxus dans une nouvelle ère de conquête."
}