{
  "name": "diana",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/c3c3198b3ffb3d419b0963c5a5a631a4aa9a831b-1215x717.jpg",
  "text": "La place de Diana n'était pas au Mont Targon. Un groupe de chasseurs solaris la trouvèrent blottie entre les corps gelés de ses parents – des étrangers, qui avaient visiblement fait un long voyage. Les chasseurs l'amenèrent à leur temple, auquel elle fut confiée et où elle fut élevée comme un membre de la Tribu du Dernier Soleil, que beaucoup connaissent sous le nom de Rakkor. \nComme le veut la foi des Solaris, elle suivit une discipline religieuse et physique rigoureuse. Mais contrairement aux autres, Diana était déterminée à comprendre pourquoi les Solaris vivaient de la sorte, et quels étaient les raisonnements derrière leurs croyances. Elle passa de longues soirées à fouiller les bibliothèques, à dévorer des textes à la seule lumière de la lune. Paradoxalement, ses recherches lui apportèrent plus de questions que de réponses, et les explications aphoristiques de ses professeurs ne suffisaient pas à satisfaire sa curiosité. \nQuand Diana découvrit que des chapitres entiers avaient été arrachés des livres et que toutes les références à la lune semblaient avoir disparu, les professeurs la punirent sévèrement, pour faire céder son esprit à la dévotion. De même, les autres disciples prirent leurs distances vis-à-vis de Diana et de ses questionnements. \nIl y avait pourtant une lueur d'espoir pendant toutes ses années de frustration et d'isolement : Leona. La plus dévote des camarades de Diana ; elles partageaient souvent des débats passionnés. Bien qu'aucune d'elles ne fît jamais céder l'autre au cours de leurs longues et fréquentes conversations, elles devinrent des amies très proches. \nPuis, une nuit, Diana découvrit une alcôve cachée au plus profond de la montagne. La lumière de la lune baignait ses murs, éclairant une représentation du soleil et de soldats à l'armure dorée, aux côtés de guerriers vêtus d'argent et illuminés par la lune, au plus haut sommet du Mont Targon. Ravie, Diana courut partager ce message explicite avec Leona : le soleil et la lune n'étaient pas ennemis ! \nLeona ne partagea pas son enthousiasme. \nElle pressa Diana d'oublier complètement cette hérésie, et la mit en garde contre les châtiments qu'elle encourait si elle faisait part de ces idées aux autres. Diana n'avait jamais vu son amie aussi sérieuse. \nLa frustration la rongeait. Elle avait atteint les limites du savoir des Solaris ; pourtant, même Leona refusait de prendre en compte cette découverte. Que cachaient donc les Solaris ? Diana ressentit la certitude grandissante que le seul endroit où elle pourrait trouver des réponses était le sommet du Mont Targon. \nL'ascension la mit à l'épreuve de toutes les manières imaginables, et le temps semblait se figer alors qu'elle gravissait la montagne. Pour survivre, elle concentra ses pensées sur son unique amie et sur les réponses qui pourraient rendre les Solaris meilleurs, plus unis. \nLe sommet l'accueillit avec la pleine lune la plus éclatante qu'elle ait jamais vue. Après ce moment d'émerveillement, elle fut frappée par un rayon de lumière lunaire et sentit une présence prendre possession d'elle, partageant avec elle des échos du passé et de l'existence d'une autre foi de Rakkor : celle des Lunaris. Diana comprit que cette présence ne pouvait être que celle de l'une des légendaires Manifestations… et qu'elle avait été choisie pour lui servir d'hôte. \nQuand la lumière se dissipa, elle retrouva ses esprits. Diana se retrouva vêtue d'une armure, une lame en forme de croissant à la main et ses cheveux autrefois sombres désormais argentés. Elle se tourna pour constater qu'elle n'était pas seule : Leona se trouvait près d'elle, vêtue de façon similaire d'une armure dorée étincelante, avec dans ses mains une épée et un bouclier aussi éclatants que l'aube. \nDiana était heureuse de partager cette révélation avec son amie, mais Leona ne songeait qu'à retourner auprès des Solaris. Diana la supplia de ne pas partir, car elle désirait plus que tout qu'elles s'engagent ensemble dans ce nouveau futur. Mais Leona refusa, et leur désaccord se transforma rapidement en un combat titanesque, lumière lunaire contre feu solaire. \nTerrifiée à l'idée de se laisser submerger par la puissance de la Manifestation, Diana finit par s'enfuir. Malgré tout, elle sentit que ses recherches avaient été justifiées et qu'elle avait eu raison de questionner les enseignements des Solaris. Il était temps de montrer aux membres de sa tribu qu'ils se fourvoyaient. \nElle évita les gardiens ra'horaks et fit irruption dans les quartiers des grands prêtres. Ceux-ci écoutèrent avec une horreur grandissante le récit de ce qu'elle avait appris sur les Lunaris… Ils l'accusèrent d'hérésie. Pour eux, elle n'était qu'une blasphématrice et une adoratrice de faux dieux. Diana sentit alors la rage monter en elle, amplifiée par la présence de la Manifestation, et elle laissa sa puissance jaillir dans un éclat de lumière lunaire. Effrayée, elle fuit le temple, laissant derrière elle un sillage de cadavres. \nAujourd'hui, guidée par de vagues souvenirs de visions et d'échos d'un savoir antique, Diana s'accroche aux seules vérités qu'elle sait être certaines : que les Lunaris et les Solaris ne sont pas ennemis et que son destin n'est pas d'être une acolyte solari du Mont Targon. \nBien que le but de son existence reste un mystère, Diana continuera de le chercher, qu'elle qu'en soit le prix."
}