{
  "name": "draven",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/1b9079d79643c08bc25c143418b96c5883d48b52-1215x717.jpg",
  "text": "Lorsqu'il était orphelin dans les rues de Basilich, Draven était déjà obstiné et vantard. Il se retrouvait souvent dans de violentes bagarres avec des enfants plus âgés et des membres de la pègre. Bien qu'il ait une confiance totale, voire absurde, en ses compétences, il n'aurait probablement pas survécu longtemps sans son grand frère Darius, qui terminait toujours les bagarres que Draven commençait. \nQuand Basilich tomba face aux armées de Noxus, les deux frères attirèrent l'attention d'un certain capitaine Cyrus lorsque Draven tenta de l'assassiner sans réfléchir. Impressionné par leur combativité, Cyrus leur permit de rejoindre les rangs de Noxus. \nLes deux frères passèrent des années à se battre pour Cyrus, mais si Darius s'intégrait sans souci, Draven s'ennuyait de plus en plus. Ses compétences martiales n'étaient plus à prouver, mais le labeur quotidien du soldat lui demandait trop d'efforts pour une récompense bien maigre… et trop peu de gloire. \nDarius finit par commander son propre régiment et Draven se joignit à lui. Il pensait y trouver une vie plus facile et obtenir plus de reconnaissance, mais il fut amèrement déçu. \nCertains disent que Draven a quitté le régiment de Darius. D'autres disent qu'il s'est fait expulser. Quoi qu'il en soit, ses talents de champion et de duelliste étaient très recherchés. Il s'enrôla dans plusieurs régiments pendant l'occupation d'Ionia avant de signer un contrat très respectable dans les arènes de l'Ordalie. \nLes arénaires remplissaient un rôle essentiel à Noxus, et ce, depuis des siècles : punir les criminels et régler les disputes entre les différentes familles de la noblesse. Draven était déterminé à recevoir la fortune, l'adoration et la célébrité qu'il pensait mériter. Mais avec toutes ces guerres interminables sur de multiples fronts, les citoyens commençaient à se lasser du spectacle. À mesure que l'attention des foules se faisait plus rare, Draven sombra dans l'apathie, passant son temps dans les tavernes et les maisons de jeu les plus sordides de la capitale. \nIl était fauché et au bout du rouleau quand l'ancien général Jericho Swain le trouva. \nSwain avait un plan pour rétablir la gloire perdue de Noxus et il avait besoin de Draven pour le mettre à exécution. Peut-être Swain ne l'avait-il engagé que pour s'assurer le soutien de son frère Darius, mais Draven se révéla essentiel au plan de Swain pour destituer Boram Darkwill, le Grand général. \nTriomphant aux côtés de Swain, Draven sourit pour la première fois depuis des mois, galvanisé par les adulations du peuple noxien. \nMais son devoir l'appelait. Dans les semaines qui suivirent ce coup d'État sans précédent, de nombreux nobles refusèrent de reconnaître l'accession au pouvoir de Swain et ils furent donc condamnés à mourir dans l'arène. \nL'un des condamnés échappa à ses gardiens juste avant son exécution. Guidé par son instinct, comme à son habitude, Draven bondit du balcon et lança une paire de haches sur le fuyard, le coupant en deux en une fraction de seconde. Après un instant de silence ébahi, la foule rugit de satisfaction. Draven ramassa ses haches et les fit tournoyer dans les airs, jouant avec la foule et savourant leurs applaudissements déchaînés. \nC'est ainsi que Draven devint le Glorieux exécuteur, celui qui transformait l'affrontement le plus banal en spectacle grandiose et attirait des foules de plus en plus colossales. \nUn organisateur intrépide (et minuscule) approcha rapidement Draven. Fatigué de dépenser des fortunes pour loger, nourrir et entraîner des arénaires qui n'avaient aucune chance de survivre devant un public de plus en plus clairsemé, il lui proposa une idée. Et si l'on combinait l'intensité des combats d'arène classiques au talent de Draven pour divertir les foules ? \nLes arénaires devinrent alors autant des comédiens que des combattants. Chacun d'eux avait sa propre histoire, son style de combat et sa personnalité extravagante. Les combats étaient toujours aussi sanglants (Noxus avait une réputation à tenir, après tout), mais ils finissaient beaucoup plus rarement par la mort d'un combattant. Les rivalités, les moqueries et les intrigues entre les arénaires les plus connus devinrent de véritables légendes à travers l'empire, mais aucun d'entre eux ne faisait plus parler de lui que Draven. \nIl profita de la vie pendant un temps : il recevait continuellement des invitations à des fêtes et des banquets et se fit une place parmi les personnalités les plus riches et influentes de la nouvelle Noxus de Swain. Il se réconcilia même avec Darius et se joignait parfois à son régiment pour une campagne, éliminant les champions et généraux ennemis en combat singulier. \nMais malgré tout cela, Draven commence de nouveau à s'agiter. Ses moindres désirs sont désormais à portée de main, mais il rêve du jour où le monde entier connaîtra son nom."
}