{
  "name": "ekko",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/582abd081125c2ef8f47609bc42a9f1bb71782fb-1215x717.jpg",
  "text": "Né avec des capacités intellectuelles hors-norme, Ekko construisit des machines basiques avant même d'apprendre à marcher. Ses parents, Inna et Wyeth, se jurèrent de tout faire pour que leur fils ait un bel avenir. À leurs yeux, Zaun, avec sa pollution et sa criminalité, n'était pas aussi adaptée à un enfant brillant que Piltover. Toute son enfance, le jeune garçon vit ses parents vieillir avant l'âge, travaillant sans fin dans des conditions dangereuses au sein d'usines polluées. Leur salaire était misérable et seuls les méprisants acheteurs de Piltover profitaient de leur travail. \nMais cela en valait la peine, selon eux, si leur fils pouvait un jour travailler dans la ville de surface. \nEkko ne voyait pas les choses ainsi. Malgré les défauts de Zaun, il trouvait que c'était un endroit dynamique, plein d'énergie et de potentiel. Le travail, la résistance et l'ingéniosité des Zauniens avaient fait de la ville un lieu d'innovation. Sur la catastrophe, ils avaient construit une culture florissante, là où d'autres auraient dépéri. Cet esprit fascinait Ekko et toute son enfance ne fut qu'une suite d'inventions et d'innovations. \nIl n'était pas seul. Il se fit des amis parmi les orphelins, les fugueurs, les gamins déterminés. Les Zauniens préféraient l'apprentissage aux études théoriques, mais les enfants perdus de Zaun n'avaient pour professeurs que les rues de la ville. Ils y passaient le plus clair de leur fougueuse jeunesse. Ils faisaient la course dans les allées des Marchés limitrophes. Ils se mettaient au défi d'escalader le Puisard jusqu'à la Promenade. Ils allaient et venaient librement, ne se soumettant à rien ni personne. \nUne nuit, alors qu'il fouillait les ruines d'un laboratoire récemment détruit, Ekko fit une découverte époustouflante : un éclat de gemme bleu-vert étincelant qui scintillait d'énergie magique. À Zaun, tous les enfants avaient entendu parler des cristaux Hextech. Ils alimentaient les armes et les héros. Ils avaient le pouvoir de changer le monde. Et Ekko avait trouvé un cristal Hextech en morceaux. Il essaya de trouver d'autres fragments, mais des bruits de botte en approche le convainquirent qu'il n'était pas le seul à chercher. Ekko s'esquiva de justesse et retourna chez lui. \nIl fit des expériences tous azimuts avec le cristal. Durant l'une de ses expériences les moins scientifiques, la gemme explosa en un vortex de poussière chatoyante, provoquant des tourbillons de distorsion temporelle. Quand il rouvrit les yeux, Ekko vit plusieurs réalités, plusieurs « échos » de lui-même qui l'observaient, paniqués, à travers les fractures du continuum espace-temps. \nCette fois, il avait vraiment gaffé. \nAu prix de gros efforts, Ekko et ses paradoxes réussirent à contenir et à reboucher le trou qu'il avait fait dans le tissu de la réalité. Ekko finit par maîtriser les pouvoirs temporels du cristal brisé ; l'appareil dans lequel il avait placé la pierre lui permettait de manipuler de courts intervalles de temps. Du moins, en théorie. \nSes amis le harcelèrent pour qu'il célèbre sa fête en grimpant en haut d'une tour d'horloge nommée le Vieux Mordeur. Ekko se mit alors en route avec l'appareil en bandoulière. \nLes enfants perdus escaladèrent en ne s'arrêtant de temps à autre que pour peindre des caricatures obscènes de grands pontes de Piltover. Ils étaient presque arrivés au sommet quand une planche se descella, précipitant l'un des enfants dans le vide. D'instinct, comme s'il avait déjà vécu cette situation des milliers de fois, Ekko activa l'appareil au cristal. Le monde se fractura tout autour de lui et il fut tiré violemment à travers des particules temporelles. \nPuis Ekko fut de retour, et vit son ami atteindre de nouveau la même planche pourrie. La planche céda, le garçon tomba… mais, cette fois, Ekko était prêt. Il plongea pour le rattraper par la chemise. Ekko essaya de le lancer en sûreté, mais son ami fut happé par les rouages de l'horloge, et… \nStop. Retour en arrière. \nDe nombreuses tentatives plus tard, Ekko sauva enfin la vie de son ami. Aux yeux des autres, Ekko avait eu des réflexes surnaturels, comme s'il avait compris le danger avant même qu'il se produise. Il leur parla du cristal, en leur faisant promettre de ne pas ébruiter l'affaire. Au lieu de cela, sachant qu'ils ne risquaient rien, ils tentèrent des acrobaties plus audacieuses les unes que les autres. \nÀ chaque essai (et autant d'erreurs), la machine de distorsion temporelle qu'Ekko avait appelée « clepsydre-zéro » devenait de plus en plus stable. Sa seule limite était l'épuisement du corps du garçon. \nLes facéties temporelles d'Ekko ont attiré l'attention de certaines des personnes les plus puissantes, inventives et dangereuses de Zaun comme de Piltover. Mais il n'éprouve d'intérêt que pour ses amis, sa famille et sa ville. Dans ses rêves les plus fous, Ekko imagine sa ville natale s'élever jusqu'à surclasser la Cité du progrès. Toutes les dorures de Piltover seraient éclipsées par l'ingéniosité et l'audace d'un Zaunien qui n'aurait pas grandi avec une cuillère d'argent dans la bouche. Il n'a pas encore de plan, mais il a tout le temps qu'il lui faut pour réaliser son rêve. \nAprès tout, s'il peut changer le passé, pourquoi ne pourrait-il pas aussi changer le futur ?"
}