{
  "name": "elise",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/7b72ce48ede875d47c4877de71f8aa53da8b8bbb-1215x717.jpg",
  "text": "Dame Elise naquit il y a des siècles dans la Maison Kythera, l'une des plus anciennes lignées de Noxus, et elle apprit rapidement que la beauté pouvait influencer les esprits faibles. \nQuand elle devint adulte, elle entreprit de se faire courtiser par Berholdt, l'héritier de la Maison Zaavan. Nombreux s'opposaient à cette union, car elle renforcerait les Kythera aux dépens des Zaavan, mais Elise réussit à ensorceler le mari qu'elle s'était choisi et manipula ses détracteurs pour obtenir les fiançailles. \nCe mariage politique avait pourtant été planifié à son insu, des années auparavant, par d'obscures forces travaillant dans les coulisses de l'empire. Berholdt Zaavan n'était rien de plus que le pion d'un jeu bien plus vaste. Malgré tout, le fait qu'Elise prenne l'ascendant sur son mari de manière aussi absolue fut un revirement inattendu. Il semblait diriger le clan, mais tous savaient qui tirait véritablement les ficelles. Avec le temps, son ressentiment s'accrut. \nUn soir, au cours d'un souper aussi glacial qu'à l'habitude, il révéla à sa femme qu'il avait empoisonné son vin et exigea qu'elle mette fin à toute vie sociale et le laisse prendre les rênes du pouvoir. Sachant qu'il portait l'antidote sur lui, Elise joua le rôle de l'épouse repentante. Elle pleura, supplia d'être pardonnée. Alors qu'il semblait sur le point de craquer, elle attrapa un couteau et le lui plongea dans le cœur. \nMalgré l'antidote, Elise resta alitée pendant des semaines... C'est alors que la Femme Pâle l'aborda. \nL'énigmatique maîtresse de la « Rose noire » lui parla d'une société secrète où magie et connaissances mystiques étaient partagées entre ceux jugés dignes de confiance. En vérité, la Femme Pâle ne se souciait pas de savoir qui contrôlait les Maisons nobles, tant qu'elles lui restaient dévouées. Comme Elise avait tué Berholdt, elle devrait prouver sa propre valeur, ou l'organisation trouverait un remplaçant plus convenable. \nEntrevoyant une voie vers un plus grand pouvoir, Elise rejoignit à son tour la cabale. Elle en rencontrait souvent les membres les plus éminents, échangeant de l'influence et contrecarrant les plans de ses rivaux grâce à un réseau complexe de combines. Face à la richesse des deux Maisons, peu de nobles pouvaient s'opposer à elle, et elle devint encore plus habile à persuader les autres d'exécuter ses ordres. \nElle finit par découvrir l'existence d'un objet de grande valeur aux yeux de la Rose noire : le crâne d'un ancien seigneur de guerre connu sous le nom de Sahn-Uzal. D'après les rumeurs, il avait été caché sur les Îles obscures des décennies auparavant. Désireuse de gagner les faveurs de la Femme Pâle, Elise convainquit un capitaine désespéré et couvert de dettes de les mener, elle et une poignée d'adeptes, jusqu'à la ville maudite d'Helia. Ils débarquèrent sur une plage de sable cendreux et furent tourmentés par des esprits vengeurs tandis qu'ils cherchaient en vain le caveau perdu. \nMais Elise trouva quelque chose d'imprévu. \nUne créature du passé, longtemps oubliée, avait élu domicile dans les sombres profondeurs de la ville. Cette monstrueuse créature de chitine était Vilemaw, le dieu araignée. Il jaillit des profondeurs et se reput des intrus avant d'enfoncer ses crocs dans l'épaule d'Elise. Elle s'effondra, hurlant de douleur et convulsant tandis que le venin entraînait dans tout son corps de terribles changements. Sa colonne vertébrale s'agita de soubresauts tandis que des pattes arachnoïdes transperçaient sa chair. \nEnfin, le souffle coupé par la souffrance de sa transformation, Elise se retourna et vit son nouveau maître, penché sur elle. À cet instant, une entente tacite s'établit entre eux. Elise retourna sur la plage, et les esprits de l'île ne s'approchèrent pas d'elle tandis qu'elle entrait et sortait de la forêt torturée. \nQuelques semaines plus tard, quand son navire arriva sur le quai de la capitale noxienne au milieu de la nuit, Elise avait retrouvé forme humaine... mais elle était la seule créature vivante encore à bord. \nBien qu'on n'eût toujours aucune trace du crâne du seigneur de guerre, la Femme Pâle vit le dangereux don d'Elise pour ce qu'il était : un moyen de passage sécurisé jusqu'aux Îles obscures. Un accord fut conclu : la Rose noire fournirait à Elise des sacrifices pour le dieu araignée, en échange de quoi Elise leur donnerait toute relique de pouvoir qu'elle trouverait sur ces rives maudites. \nElise recommença à vivre dans les salles abandonnées de la Maison Zaavan, entretenant une réputation de femme séduisante, recluse et inaccessible. Peu devinèrent sa vraie nature, mais les rumeurs ne manquaient pas sur son compte : des contes fous parlaient de sa beauté immortelle et d'une créature terrifiante vivant dans les tréfonds d'un palais noyé de poussière. \nBien que des siècles se soient écoulés depuis ces événements, Elise fait voile vers les îles de la Brume noire à chaque fois qu'elle ressent l'appel de son dieu, toujours accompagnée d'un malheureux prétendant ou d'une pauvre âme trop influençable. \nAucun de ceux qui l'accompagnent ne revient jamais."
}