{
  "name": "evelynn",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/2f8ee3f69973dd73de75eb3367d5d8efadf4a5d7-1920x1133.jpg",
  "text": "Dans les sombres failles de Runeterra, le démon nommé Evelynn cherche sa prochaine victime. Elle attire sa proie en se faisant passer pour une femme voluptueuse, et dès que sa cible succombe à ses charmes, Evelynn révèle sa véritable nature. Elle inflige alors à sa victime des tourments indicibles et se repaît de sa douleur. Pour un démon, ce ne sont que des plaisirs innocents. Aux yeux du reste de Runeterra, ce sont des contes terrifiants, qui rappellent les dangers du désir et de la luxure. \nEvelynn n'a pas toujours été une dangereuse prédatrice. Tout débuta il y a une éternité, alors qu'elle n'était qu'une forme indécise, primordiale, à peine consciente. Cette boule d'ombre à peine éclose se contenta d'exister, engourdie et insensible, pendant des siècles. Elle serait peut-être toujours ainsi si le monde n'avait pas sombré dans les conflits. Les Guerres runiques, comme on les nomma par la suite, furent à l'origine d'une ère de souffrance telle que le monde n'en avait jamais connue. \nDans tout Runeterra, les gens ressentaient de la douleur, de l'angoisse, de la tristesse. L'ombre commença alors à s'agiter. Le néant qu'elle avait connu pendant si longtemps avait cédé la place aux vibrations frénétiques d'un monde à l'agonie. La créature frémissait d'excitation. \nLes Guerres runiques gagnant en intensité, les tourments du monde devinrent si palpables que l'ombre eut l'impression d'exploser. Elle absorba toute la douleur de Runeterra, et cela provoquait en elle un plaisir sans limites. Cette sensation nourrit la créature et, au fil du temps, la transforma en bien plus. Elle devint un démon, un maléfique parasite spirituel qui se repaît des plus viles émotions humaines. \nQuand les guerres finirent par s'éteindre, la souffrance du monde se dissipa et le démon en fut désespéré. Le seul plaisir qu'il eût jamais connu, il le devait aux malheurs des autres créatures. Sans leur douleur, il ne ressentait rien, comme à ses premiers jours. \nSi le monde ne fournissait pas au démon la souffrance dont il avait besoin, il la provoquerait lui-même. Il devait infliger de la souffrance aux autres pour retrouver ce plaisir exceptionnel. \nAu début, capturer des proies ne fut pas si facile. Dans sa forme d'ombre, il pouvait se déplacer sans être vu. Mais pour toucher un humain, il lui fallait une forme plus tangible. Il fit plusieurs tentatives pour se créer un corps en concentrant son ombre, mais à chaque nouvel essai, le résultat était plus hideux que le précédent et cela faisait fuir sa proie. \nLe démon comprit qu'il devait prendre une forme qui serait plaisante. Une forme qui non seulement attirerait des victimes entre ses griffes, mais qui correspondrait si bien à leurs désirs qu'elles seraient en extase devant elle. Leur souffrance n'en serait que plus délicieuse. \nIl commença alors à étudier ses proies. Il façonna sa chair selon leurs goûts, apprit à dire ce qu'ils voulaient entendre, à marcher de façon à les attirer. \nEn quelques semaines, le démon avait perfectionné son aspect, capturant des douzaines d'amants transis avant de les torturer à mort. Evelynn se régale de l'exquise douleur de chacune de ses victimes, mais elle en veut encore plus. Les désirs d'un humain sont trop limités, et ils meurent toujours beaucoup trop vite. Leur douleur n'est que trop fugace pour qu'elle en tire plus de quelques miettes de plaisir, juste suffisantes pour tenir jusqu'à sa prochaine proie. \nElle rêve du jour où elle plongera le monde dans le chaos, qui lui permettrait de revivre cette extase permanente qu'elle connaissait autrefois."
}