{
  "name": "ezreal",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/6d2749153a330bca0d30d7cb2cef9e4d7bc6c475-1920x1094.jpg",
  "text": "Né et élevé dans un quartier riche de Piltover, Ezreal fut toujours un enfant curieux. Ses parents étaient des archéologues réputés, il s'habitua donc rapidement à leurs longues absences du foyer familial. Il rêvait souvent de se joindre à eux dans leurs voyages. Il aimait entendre leurs récits d'aventures et partageait leur désir de remplir les espaces vierges sur toutes les cartes. \nIl était souvent laissé à la garde de son oncle, le respectable professeur Lymere. Ce dernier n'appréciait pas de devoir s'occuper d'un enfant si indiscipliné, et il confia aux enseignants les plus stricts l'enseignement de matières aussi variées que la cartographie avancée, la mécanique Hextech et l'histoire ancienne de Runeterra. Mais le garçon avait un vrai talent pour absorber naturellement les informations et étudier lui paraissait une perte de temps. Il réussissait ses examens sans effort, avec peu ou pas de préparation, ce qui faisait enrager son oncle et lui donnait plus de temps pour traîner dans l'université. Ezreal prenait grand plaisir à échapper aux surveillants du campus, empruntant les souterrains sous les salles de cours ou les toits de la bibliothèque. Il s'entraîna même au crochetage, s'infiltrant dans les bureaux des professeurs pour modifier la décoration intérieure de la manière qui l'amusait le plus. \nÀ chaque fois que les parents d'Ezreal revenaient à Piltover, son père lui racontait tout ce qu'ils avaient vu et lui expliquait leurs plans pour les expéditions à venir. Parmi ceux-ci, le plus secret et le plus ambitieux : la recherche de la tombe perdue de Ne'Zuk, un tyran de Shurima dont on disait qu'il pouvait se téléporter instantanément d'un lieu à un autre. Le père d'Ezreal en plaisantait : s'il pouvait apprendre quoi que ce fût sur la magie de Ne'Zuk, où qu'il voyageât, il pourrait revenir à Piltover pour souper avec son fils tous les soirs. \nEn grandissant, le garçon vit ses parents de plus en plus rarement et, un jour, ils ne revinrent plus du tout. Le professeur Lymere admit avec des larmes dans la voix qu'ils avaient sans doute péri, quelque part dans le désert. \nMais Ezreal ne pouvait en accepter l'idée. Ils préparaient toujours soigneusement leurs expéditions. Ils étaient forcément vivants quelque part, là dehors… \nAbandonnant des études qui ne l'intéressaient pas, le jeune explorateur décida de partir à leur recherche. Il savait que s'il voulait trouver sa mère et son père, il lui fallait commencer par le tombeau de Ne'Zuk. Il passa des semaines à voler secrètement du matériel de l'université (diagrammes célestes, traductions de sceaux runiques, guides sur les rites funéraires de Shurima, sans compter des lunettes de protection). Il laissa un message d'adieu à son oncle et se faufila à bord d'un navire commercial partant pour Nashramae. \nSuivant les notes de terrain consignées par sa mère, il traversa le Grand Sai avec des caravanes de marchands qui se dirigeaient vers le sud. Pendant des mois, il parcourut les ruines souterraines sous les sables mouvants, jouissant de la liberté de l'inconnu, faisant face à des horreurs indicibles qui gardaient des chambres cachées. À chaque étape, Ezreal se convainquait qu'il suivait les traces de ses parents, s'approchant sans cesse de la résolution du mystère de leur disparition. \nIl parvint enfin à réaliser ce que son père et sa mère avaient à l'évidence échoué à accomplir. Sous le mausolée plus récent de quelque empereur anonyme, il découvrit la tombe de Ne'Zuk. \nLe grand sarcophage était vide, à l'exception d'un gantelet de bronze qui contenait en son centre une brillante matrice cristalline. Dès qu'Ezreal mit la main dessus, le tombeau lui-même sembla se retourner contre lui, avec tout son réseau de pièges édifié des millénaires plus tôt. Sans même réfléchir, le jeune homme s'empara du gantelet et se fraya vigoureusement un chemin vers la sortie. Il parvint même à se téléporter sur les dernières centaines de mètres pendant que tout s'effondrait dans un nuage de sable et de poussière de pierre. \nLe souffle court, Ezreal regarda le gantelet qui bourdonnait en rythme avec son cœur. Il le sentait qui siphonnait et amplifiait sa propre essence. Il comprit qu'il venait de trouver une arme incroyable venue du fond des âges. Une arme digne d'un dieu-guerrier de Shurima et l'outil parfait pour un explorateur. \nPeu après son retour à Piltover, Ezreal décida de repartir et vaqua désormais d'aventure en aventure. Des cités perdues aux temples mystiques, sa capacité à dénicher les trésors le mena dans des endroits dont les érudits des universités ne connaissaient que le nom sur les cartes et sa réputation commença à grandir. Bien sûr, dans l'esprit d'Ezreal, ce que l'on racontait de ses exploits n'était jamais à la hauteur de ce qu'il avait vraiment accompli… Car il voulait qu'on le connaisse comme le plus grand aventurier du monde afin que ses parents, entendant parler de lui, reviennent enfin. \nDes frontières sauvages de Noxus et de Demacia jusqu'aux profondeurs de Zaun et aux terres sauvages de Freljord, Ezreal poursuit gloire et fortune, exhumant des reliques perdues depuis longtemps et résolvant les énigmes de l'histoire. Certains réfutent parfois les détails de ses récits, ou questionnent ses méthodes, mais il ne répond jamais aux critiques. \nAprès tout, elles ne sont suscitées que par la jalousie."
}