{
  "name": "fizz",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/8ed5d60b5f205046b4df4a6310e7338fe4c023f0-1215x717.jpg",
  "text": "Il y a longtemps, les océans de Runeterra abritaient des civilisations bien plus anciennes que celles des terres. Dans les profondeurs de ce que l'on appelle aujourd'hui la Mer du gardien se trouvait jadis une grande cité, et c'est là que Fizz, un yordle, avait élu domicile. Il vivait aux côtés des artisans et des guerriers de cette fière et noble race. Bien qu'il ne fût pas l'un d'entre eux, ils le traitaient en égal, car ils appréciaient toujours son esprit joueur et les récits de ses aventures rocambolesques. \nMais le monde changeait. Les océans se réchauffaient, poussant de redoutables prédateurs à quitter leurs fosses. Alors que d'autres colonies avaient cessé de donner signe de vie, les dirigeants de la grande cité n'étaient toujours pas d'accord sur la façon de répondre à cette menace. Fizz décida de ratisser les mers pour retrouver des survivants ou quiconque aurait des informations sur ce qu'il s'était passé. \nPuis, en un jour funeste, arrivèrent les gigalodons. \nCes gigantesques requins-dragons immobilisaient leur proie d'un simple cri, et les avenues de la grande cité furent vite baignées de rouge. Des milliers périrent en quelques heures ; dans leur fureur, les monstres marins fracassèrent les tours et les temples. L'odeur du sang dans l'eau parvint jusqu'à Fizz, et celui-ci rebroussa chemin à toute vitesse, déterminé à participer au combat et à sauver la cité. \nMalheureusement, il arriva trop tard. Il ne restait plus rien de la cité. Lorsque les débris de la destruction retombèrent, il n'y avait pas le moindre survivant, tous les bâtiments étaient en ruines et les gigalodons étaient partis. Seul dans les profondeurs glacées, Fizz se laissa submerger par un immense désespoir. Alors que sa magie yordle commençait à se dissiper, il se laissa emporter par le courant, dérivant dans un état catatonique, perdu dans ses rêves pendant des millénaires… \nCe n'est que par un heureux hasard qu'il finit par se réveiller. Une poignée de pièces de bronze tombèrent dans le sillage d'un énorme poisson de bois qui nageait à la surface. Ce n'était pas un gigalodon, mais Fizz s'inquiéta néanmoins ; il savait peu de choses sur le monde du dessus, mais était-il vraiment possible pour un poisson de vivre là-haut ? Il remonta jusqu'à la surface et huma l'air marin pour la première fois. \nIl vit des gens. Des gens qui vivaient hors de l'eau et qui naviguaient à bord de poissons de bois de toutes les tailles. Fizz trouva cela effrayant et excitant à la fois, mais les curieuses offrandes qu'ils lançaient dans la mer signifiaient clairement qu'ils voulaient être amis avec lui. À force de les suivre aux quatre coins des océans, il arriva un beau jour dans la ville portuaire de Bilgewater. \nPour les habitants de ce lieu sans foi ni loi, Fizz devint vite une sorte de légende : le Filou des mers, l'insaisissable incarnation de la mer elle-même. On raconte qu'il peut invoquer et contrôler de fantastiques créatures, qu'il est capable de percer la coque d'un navire avec son trident de pierre et qu'il respire aussi bien sous l'eau qu'à l'air libre. Lors des nuits sans lune, de nombreux parents mettent en garde leurs enfants turbulents : « Allez vite vous coucher, ou le Filou viendra vous donner en pâture aux poissons… » \nFizz est d'un naturel joyeux, mais, même pour un yordle, il est particulièrement espiègle et il adore jouer des tours aux habitants de Bilgewater. Les pêcheurs les plus expérimentés savent que le Filou des mers est changeant comme la marée : il peut aussi bien les conduire à un pot au noir qu'à une zone riche en poissons. Malgré tout, Fizz n'aime pas les avares ni les égoïstes, et plus d'un capitaine cupide a vu son navire finir éventré par des hauts-fonds après avoir suivi un mystérieux guide."
}