{
  "name": "galio",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/453347eabd10e239e18bdaf2431f3471d1011dbd-1215x717.jpg",
  "text": "La légende de Galio commence au lendemain des Guerres runiques, quand d'innombrables réfugiés fuirent le pouvoir destructeur de la magie. À l'ouest de Valoran, quelques-uns d'entre eux étaient chassés par un groupe cruel de mages obscurs. Épuisés par ces journées de traque sans repos, les réfugiés se cachèrent dans les ombres d'une ancienne forêt pétrifiée. Là, leurs poursuivants constatèrent que leur magie n'avait aucun effet. \nLes arbres fossilisés semblaient neutraliser naturellement la magie et la sorcellerie utilisée en leur sein échouait. Désormais capables de se défendre, les réfugiés attaquèrent les mages à l'épée et les chassèrent de la région. \nCertains décidèrent que ce sanctuaire contre la magie était un don des dieux, d'autres y virent la récompense de leur éprouvant voyage, mais tous furent d'accord pour dire que ce devait être leur nouveau foyer. \nAu fil des années, ils sculptèrent toutes sortes d'objets de protection avec le bois enchanté. Ils finirent par découvrir qu'ils pouvaient le mélanger avec des cendres et de la chaux pour fabriquer de la pétricite, un matériau doté d'une grande résistance à la magie. C'est ainsi qu'ils fondèrent une nouvelle civilisation et qu'ils construisirent les premiers remparts de ce qui allait devenir le royaume de Demacia. \nPendant des années, les barrières de pétricite suffirent aux Demaciens pour se sentir protégés contre la magie. Dans les rares cas où il leur était nécessaire de se battre au-delà de leurs frontières, leur puissance militaire s'avérait considérable. Mais lorsque l'ennemi employait la sorcellerie, l'armée de Demacia manquait d'atouts pour la contrer. Ils avaient besoin de porter jusqu'au cœur du combat la sécurité de leurs murs antimagie. \nIls demandèrent au sculpteur Durand de concevoir un bouclier de pétricite pour les soldats et, deux ans après, l'artiste dévoila son chef-d'œuvre. C'était bien différent de ce que la plupart des gens attendaient, mais la grande statue ailée de Galio allait devenir essentielle dans la défense de la nation, tout en symbolisant la puissance de Demacia dans tout Runeterra. \nGrâce à des poulies, des plateformes d'acier et des hordes de bœufs, les Demaciens conduisaient la grande silhouette de pierre jusque sur le champ de bataille. Beaucoup d'envahisseurs potentiels étaient paralysés à la vue de cette silhouette imposante qui surplombait les arbres devant eux : le titan qui « mangeait la magie » inspirait un royaume et terrifiait ses ennemis. \nMais personne ne se demandait ce qu'il finirait par advenir en exposant cette statue à de tels déferlements d'énergie arcanique... \nDemacia s'opposait à des forces ennemies dans un combat féroce au cœur de la Chaîne des Crocs Verts. Un ordre expérimenté de mages de guerre, la Phalange arcanique, faisait pleuvoir sur les Demaciens de l'énergie mystique pure depuis treize jours. Ceux qui survivaient sentaient leur foi dans la victoire s'effondrer d'heure en heure. Ils avaient pratiquement perdu tout espoir quand retentit un grondement assourdissant, comme si deux montagnes s'éperonnaient. Voyant une grande ombre les recouvrir, les troupes demaciennes s'attendirent à vivre leurs derniers instants. \nUne voix profonde retentit au-dessus d'elles. Stupéfaits, les Demaciens comprirent que ce son provenait du colosse de pierre, derrière eux. Galio bougeait et parlait. Gorgé de magie, il avait pris vie. Galio se jeta devant les troupes et, faisant devant eux un bouclier immense, absorba les attaques avec toute la surface de sa massive silhouette de pierre. \nPuis il se lança dans la mêlée et écrasa jusqu'au dernier membre de la Phalange arcanique. \nLes Demaciens l'acclamèrent. Ils avaient hâte de remercier la sentinelle de pétricite qui leur avait sauvé la vie, mais le protecteur sans peur et sans reproche avait cessé de bouger aussi vite qu'il avait pris vie, dans la pose que le sculpteur lui avait donnée sur le piédestal. De retour chez eux, les soldats survivants racontèrent à qui voulait les entendre le conte étrange du colosse vivant. Mais on ne les écoutait que dans un silence incrédule. Leur récit devint peu à peu une légende, une allégorie inventée dans les temps anciens pour aider la population à surmonter les moments difficiles. \nPersonne dans le royaume n'aurait pu suspecter que le colosse continuait à voir ce qui se passait autour de lui. Même immobile, il restait conscient, impatient de revivre les sensations âpres du combat. \nGalio regarda les humains vivre à ses pieds et lui rendre hommage, année après année. Il était stupéfait de les voir disparaître l'un après l'autre au fil du temps. Il se demandait où allaient ceux qui disparaissaient. Peut-être les envoyait-on au loin pour les réparer, comme on l'avait fait de Galio au retour de son combat. \nAu fil des ans, Galio commença à percevoir la douloureuse réponse à cette question : au contraire de lui, les gens de Demacia ne pouvaient être repeints ni réparés si facilement. Les humains étaient des créatures fragiles et éphémères et il comprenait mieux que jamais combien sa protection leur était requise. Combattre avait été sa passion, mais son but était désormais de protéger le peuple. \nPourtant, Galio n'a été appelé à se joindre aux combats qu'en de rares occasions au fil des siècles. La magie est devenue plus rare dans le monde et la statue ne sort plus de sa torpeur, observant Demacia à travers la brume de son rêve éveillé. Le plus grand espoir de l'immense statue est d'être soumise à une magie si puissante qu'elle ne sera plus contrainte de retourner au sommeil. \nLà seulement, Galio pourra remplir sa mission : assurer la protection permanente de Demacia."
}