{
  "name": "gnar",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/9905f7f1e16accc24dcb062abddd3ccf9ea09528-1215x717.jpg",
  "text": "Avant que la glace ne donne son nom à Freljord, il y avait un pays uniquement composé de merveilles… à condition de le voir avec les yeux de Gnar. \nJeune yordle doté d'une énergie sans limite, Gnar vivait librement parmi les tribus du nord avec ses semblables. Bien qu'il fût à peine assez lourd pour laisser ses empreintes sur la neige, son tempérament rivalisait avec celui de bêtes dix fois plus grosses et il explosait en jurons dès que quelque chose allait de travers. En conséquence, il se sentait plus proche des grandes créatures qui, avec sagesse, vivaient éloignées des mortels. Pour Gnar, c'étaient de grands yordles à fourrure blanche… et il ne lui en fallait pas plus. \nTandis que les tribus cherchaient leur nourriture dans la toundra, cueillant baies sauvages et mousses nutritives, Gnar recherchait des choses plus essentielles comme des cailloux, des galets et les restes boueux des oiseaux morts. Son plus grand trésor était la mâchoire d'un drüvask. Quand il l'exhuma de la terre froide, il glapit de joie et l'envoya aussi loin qu'il le pouvait. \nElle retomba deux bonds plus loin. \nEmballé par ce succès immédiat, Gnar ne lâcha plus son « boomerang ». Le monde faisait de son mieux pour lui offrir sans cesse de nouveaux délices (des babioles scintillantes, de doux parfums, des objets tout ronds…), mais rien ne valait le plaisir pour lui de lancer et de rattraper son arme préférée. Il se considérait désormais comme un chasseur, et il suivait la trace de troupeaux sauvages qui ne lui accordaient aucune attention. \nMais même lui fut capable de sentir qu'un bouleversement approchait. Le ciel se faisait plus sombre. Les vents étaient plus froids. Les tribus mortelles qui naguère chassaient et cueillaient de concert semblaient désormais se battre… \nGnar se dit que les grands yordles blancs sauraient quoi faire. Il alla les voir. \nUtilisant tous ses talents de chasseur, il les retrouva dans les pics enneigés d'une vaste chaîne de montagnes, beaucoup plus loin qu'il n'était jamais allé. Alors qu'il approchait sans être vu, il constata que d'innombrables mortels se trouvaient également là. C'était un spectacle fascinant, mais personne ne semblait particulièrement réjoui. \nSoudain, le sol trembla et s'ouvrit. Pour la première fois dans la vie de Gnar, tout le monde sembla pris de frénésie. Les mortels hurlèrent. Les gros yordles rugirent. \nMais l'arrivée du monstre les réduisit tous au silence. \nS'extirpant de l'abîme qui venait de s'ouvrir, il avait de grosses cornes, des tentacules et un œil unique qui brûlait d'une étrange et terrifiante lumière. Alors que certains mortels fuyaient à cette vue, Gnar ressentit une étrange douleur dans sa poitrine : comme s'il avait perdu son boomerang ou qu'on le menaçait de ne plus jamais avoir de câlin. Cette chose horrible voulait faire du mal à ses nouveaux amis. \nEt cela le mit en colère. À cet instant, Gnar était vraiment furieux. \nIl ne voyait plus qu'une chose : le monstre. En un éclair, il bondit dans les airs dans sa direction. Dans une patte, il saisit une boule de neige… Du moins, c'est ce qu'il croyait. En fait, il s'agissait d'un gros rocher arraché au flanc de la montagne. Gnar, en effet, était devenu aussi gros que les grands yordles blancs. Il avait l'intention de renvoyer ce monstre là d'où il venait en lui écrasant le visage ! \nSon coup, cependant, n'atteignit jamais sa cible. Gnar sentit un vent plus froid que n'importe quel hiver, au point de transformer l'air lui-même en glace. C'était une magie élémentaire qui le congela sur place, perçant jusqu'à sa fourrure sauvage. Tout, y compris le monstre, devint silencieux. La force et la colère du yordle s'évanouirent. Une grande fatigue s'empara de ses membres et il s'endormit. \nLe sommeil de Gnar dura très longtemps. Quand il s'éveilla enfin, il secoua le givre de ses épaules en respirant lourdement. Il n'y avait plus personne. N'ayant plus de monstre à combattre et plus d'amis à protéger, il se sentait tout petit et de nouveau seul. \nLa terre avait beaucoup changé, aussi. Il y avait de la neige partout, comme un manteau blanc recouvrant tout à perte de vue. Mais Gnar poussa un petit cri de plaisir en voyant que son boomerang bien-aimé était toujours là, et il se mit à la recherche de quelque chose à chasser. \nAujourd'hui encore, Gnar n'a pas la moindre idée de ce qui s'est passé en ce jour détestable et ignore comment il s'en est tiré. Il s'émerveille toujours de ce que le monde a à lui offrir et a hâte de l'explorer."
}