{
  "name": "graves",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/e98c383d56b9f60ae73cf0a24653dba19a6556a1-1215x717.jpg",
  "text": "Élevé dans les contre-allées de Bilgewater, Malcolm Graves a rapidement appris à se battre et à voler, des compétences qui lui ont beaucoup servi au fil des ans. Il n'avait aucun mal à trouver du travail auprès des bateaux de trafiquants qui mouillaient chaque soir dans la baie et avaient toujours besoin de bras pour transporter leurs marchandises de contrebande. En guise de boulot d'appoint, il servait d'homme de main pour les personnalités locales les moins recommandables pendant qu'elles faisaient leurs affaires au port. \nMais les contre-allées ne le satisfaisaient guère. Il aspirait à des activités plus palpitantes. Encore tout jeune homme, Graves déroba un tromblon et se glissa clandestinement à bord d'un navire qui quittait Bilgewater à destination du continent shurimien, où il mena une vie de vol, de jeu et de mensonges en passant d'une bourgade côtière à l'autre. \nC'est à Argilapolis, à la table d'une partie de jeu de cartes certes illégale, mais aux enjeux particulièrement élevés, que Graves rencontra celui qui allait changer sa carrière et, en fait, sa vie : un arnaqueur mieux connu auprès de tous sous le nom de Twisted Fate. \nChacun sut déceler immédiatement chez l'autre son amour du danger et de l'aventure, si bien qu'ils nouèrent un partenariat des plus lucratifs. Entre la force brute de Graves et la capacité de Twisted Fate de se tirer de presque toutes les situations en baratinant (même s'il lui arrivait parfois de s'y replonger), ils formaient dès le départ une équipe inhabituellement efficace. Leur sens commun de l'honneur véreux se mua en une authentique confiance. Ensemble, ils volaient les riches, escroquaient les pigeons, choisissaient soigneusement leurs complices pour des tâches spécifiques et ruinaient leurs rivaux dès qu'ils le pouvaient. \nQuand bien même il arrivait à Twisted Fate de dilapider toutes leurs parts et de les laisser sans rien pour prouver leurs exploits, Graves savait que le frisson de la prochaine escapade n'était jamais loin… \nAux confins méridionaux de Valoran, ils dressèrent deux riches maisons de la noblesse noxienne l'une contre l'autre pour mieux sauver un héritier kidnappé. Leur premier employeur n'aurait pas dû s'étonner qu'ils empochent la récompense avant de vendre le jeune homme au plus offrant. À Piltover, ils furent les seuls voleurs à s'être infiltrés dans le Coffre mécanique, réputé impénétrable. Non seulement ils vidèrent le coffre de ses trésors, mais ils trompèrent si bien les gardes que ces derniers chargèrent eux-mêmes le butin sur leur goélette détournée, avant de fuir promptement en passant par les Portes du Soleil. \nPresque à chaque fois, les deux voleurs et leurs complices étaient bien loin quand le pot aux roses était découvert. Ils ne laissaient derrière eux, en guise de signature, qu'une des célèbres cartes de Twisted Fate posée bien en vue. \nMais leur chance insolente ne dura pas. \nAu cours d'un braquage qui tourna rapidement au vinaigre, Graves fut capturé par les gendarmes locaux tandis que Twisted Fate tourna les talons et l'abandonna. \nJeté dans une sinistre prison connue sous le nom de Mitard, Graves subit des années de confinement solitaire et de torture, pendant lesquelles il développa une haine féroce envers son ancien partenaire. Un homme plus faible que lui aurait sans doute été brisé, mais pas Malcolm Graves. Il était déterminé à obtenir vengeance. \nLorsqu'il recouvra finalement la liberté, le fusil flambant neuf du garde de la prison sur l'épaule, il se mit aussitôt en chasse de Twisted Fate. \nSes recherches le menèrent jusqu'à chez lui, à Bilgewater, où il découvrit bien vite que de nouvelles primes pesaient sur la tête de l'habile tricheur. Graves se réjouissait à l'idée de les empocher. Pourtant, lorsqu'il posa enfin le regard sur Twisted Fate, les deux hommes durent mettre leur différend de côté pour échapper à une mort quasi certaine dans l'incessant conflit entre le roi des pillards, Gangplank, et les capitaines des navires rivaux. \nUne fois encore, Graves se trouva contraint de fuir sa ville natale… mais, cette fois-ci, il était accompagné de son ancien ami. Quand bien même ils auraient aimé reprendre leur partenariat là où ils l'avaient laissé, des années plus tôt, il était impensable de mettre une telle rancœur de côté du jour au lendemain. De l'eau coulerait sous les ponts avant que Graves accorde une nouvelle fois sa confiance à Twisted Fate. \nMalgré tout, il ressent de nouveau l'appel de Bilgewater. Cette fois-ci, peut-être, leur duo trouvera sa synergie et parviendra à réussir le coup parfait…"
}