{
  "name": "gwen",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/d50fc331a7e80a6609df4220310ab08124d62131-1920x1133.jpg",
  "text": "Au sein du royaume de Camavor, oublié de longue date, il y avait un village de simples gens très éloignés du trône. Ce fut là, dans les colonies rurales, qu'une humble couturière fabriqua sa chère poupée, Gwen. \nLe passé dont Gwen parvient à se souvenir est rempli d'amour. La couturière et sa poupée passaient leurs journées à travailler. Les ciseaux reposaient dans les mains immobiles de Gwen pendant que sa créatrice maniait à côté le fil et l'aiguille. La nuit, toutes deux s'accroupissaient sous la table du dîner : la couturière affrontait Gwen en des duels imaginaires, fourchette contre ciseaux, dans la cuisine illuminée par la bougie. \nAvec le temps, les jeux cessèrent et la lumière s'éteignit. Gwen ne comprenait pas pourquoi, mais chaque fois qu'elle luttait pour se rappeler les détails, elle ressentait un élan de douleur lié à un homme dont le nom et le visage l'éludaient. Tandis que ses souvenirs s'enfuyaient au fil de la marée, Gwen resta dormante pendant des siècles, silencieuse et oubliée. \nUne nuit, ses yeux s'ouvrirent. Gwen s'était réveillée sur une plage sombre, loin de chez elle. Une magie qu'elle ignorait avait fait d'elle une fille bien vivante qui pouvait mouvoir ses mains et ses pieds par elle-même ! \nGwen salua cette naissance avec joie. Elle se mit à marcher sur le sable, éblouie de pouvoir voir si loin, charmée par la texture des galets, enivrée par le souffle du vent sur son dos. Le long de la côte, des débris abandonnés depuis un millénaire attirèrent son attention. Elle repéra à côté de coffres brisés des outils qui lui étaient familiers. \nDes ciseaux. Des aiguilles. Du fil. \nGwen les reconnut immédiatement. C'étaient les outils de sa créatrice. Quand ses doigts les touchèrent, une nuée nimbée de lumière flotta depuis ses mains. Cela lui parut chaud et rassurant, comme l'embrassade d'un lointain passé. \nMais d'autres que Gwen étaient attirés par cette magie. \nRôdant dans les îles, une autre brume s'assembla. De couleur noire, elle tourbillonnait et se tordait sur elle-même, formant de terrifiants spectres. Quelque chose les attirait dans la présence soudaine de Gwen, excitait en eux une faim inextinguible. \nQuand les spectres se précipitèrent vers elle, Gwen sut réagir. Elle brandit ses ciseaux. Pour son plus grand plaisir, sa brume envahit l'air, enchantant la taille et la force de ses outils et transformant leur acier basique en pure magie. \nMais les spectres revenaient sans cesse à l'attaque. La Brume noire ne cessait d'augmenter leur nombre. Gwen commença à ressentir une douleur tragique, étrangement familière. Au milieu des spectres, des souvenirs refoulés refirent surface. Des images de sa créatrice lui revinrent. Elle était malade, blessée, elle agonisait dans l'angoisse. Auprès d'elle se trouvait un homme qui tourna finalement son visage vers Gwen. \nViego. \nSe rappeler son nom fut un choc, qui jeta Gwen à genoux. Les moments passés auprès de sa créatrice, en un temps plus simple et plus heureux, lui revinrent. Elle jeta un nouveau coup d'œil à ses ciseaux...8<-8<-8<-8<- \nCe fut alors qu'elle réalisa quelque chose d'incroyable. Sa créatrice, victime de la vanité de cet homme, n'avait pas totalement disparu. Les outils de la couturière, ceux-là même qui avaient cousu Gwen, étaient à présent dans ses mains. Gwen sut que ce n'était pas un accident. Elle comprit, au plus profond d'elle-même, que sa créatrice était toujours là et qu'elle combattait à ses côtés. \nC'était un don que Gwen n'entendait pas gaspiller. \nDu fil et de l'aiguille, elle fit tournoyer des nuages de Brume sacrée pour repousser les spectres. Ses ciseaux tranchaient avec force et rapidité, comme à l'époque bénie où sa créatrice inventait de grands combats sous la table de leur cuisine. Bientôt, tous les spectres furent éliminés. \nBien que triomphante, Gwen comprit que ce n'était que le commencement. Elle sentait que les spectres et Viego étaient liés, tous responsables d'une immense douleur qui se répandait. N'ayant pas de temps à perdre, elle décida de traquer la Brume noire et de l'arrêter à n'importe quel prix. Gwen s'attendait à ce que la tâche fût dure, mais elle bénissait chaque journée de son existence : elle ignorait combien de temps cela durerait. \nAyant reçu la chance extraordinaire de naître à la vie, Gwen choisit de se mettre au service du bien contre toute adversité. Elle voyage dans tout Runeterra, déterminée à restaurer la joie de ceux qui souffrent. Pour Gwen, chaque moment est précieux, chaque pas doit suivre un but."
}