{
  "name": "hecarim",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/ae7f0f18a2032a08eeb1983cde9422ad25d8e981-1215x717.jpg",
  "text": "Né au cœur d'un empire oublié depuis bien longtemps, Hecarim était un lieutenant de l'Ordre de fer, une confrérie ayant juré de protéger les terres de son roi. \nHecarim et son puissant destrier enchaînaient victoire sur victoire, et son commandant vit en lui un successeur potentiel… ainsi qu'une ombre grandissante. Sa soif de gloire intarissable entachait son honneur, et le chevalier-commandant comprit rapidement que ce jeune lieutenant ne devait jamais prendre la tête de l'Ordre. \nLorsqu'il l'apprit, Hecarim était furieux. Il ravala pourtant sa rage et continua de faire son devoir. \nDurant la campagne suivante, le commandant se retrouva encerclé et séparé de ses frères d'armes. Hecarim décida de lui tourner le dos et de l'abandonner à son sort. Une fois la bataille terminée, les chevaliers de l'Ordre de fer s'agenouillèrent devant Hecarim sur la terre ensanglantée et lui prêtèrent allégeance, sans jamais se douter de ce qu'il avait fait. \nHecarim chevaucha jusqu'à la capitale pour prêter serment et y rencontra Kalista, le général favori du roi. Kalista reconnut sa nature exceptionnelle, et quand la reine fut blessée par la lame empoisonnée d'un assassin, elle put compter sur l'Ordre de fer et son nouveau meneur pour veiller sur le roi tandis qu'elle partait en quête d'un remède. \nParanoïaque, le roi s'en prit à ceux qui cherchaient à le séparer de sa femme mourante, et il envoya Hecarim débarrasser son royaume de ceux qu'il considérait comme des dissidents. Cela valut à l'Ordre de fer la réputation d'être l'exécuteur impitoyable de la volonté du roi. Des villages entiers furent brûlés. Des centaines de personnes furent passées au fil de l'épée. \nLorsque la reine mourut, Hecarim utilisa cette tragédie pour transformer la peine du roi en haine, espérant ainsi pouvoir mener l'Ordre de fer vers d'autres contrées. Il vengerait sa mort tout en faisant grandir sa sombre réputation. \nMais Kalista revint de sa quête avant que l'Ordre de fer ne puisse partir. Elle avait trouvé ce qu'elle cherchait sur les Îles bénies, mais elle arrivait trop tard. Le roi ne put y croire et fit emprisonner Kalista pour trahison. Intrigué, Hecarim lui rendit visite et ils discutèrent de la brume pâle qui protégeait ces îles des envahisseurs… mais aussi de la richesse incroyable de ses habitants et des Eaux de la vie. \nHecarim comprit qu'elle était la seule à pouvoir les y mener et il parvint à la convaincre de guider la flotte royale à travers le voile qui camouflait les Îles bénies aux yeux des mortels. \nIls débarquèrent à Helia, apportant avec eux le corps de la reine dans une procession solennelle. L'Ordre de fer menait la marche, mais lorsqu'ils rencontrèrent les maîtres de la ville, ces derniers refusèrent de les aider. Aveuglé par la rage, le roi ordonna à Kalista de les tuer. Elle refusa, et Hecarim sourit au moment de prendre la décision qui le condamnerait pour l'éternité. Il plongea une lance dans le dos de Kalista et ordonna à ses chevaliers de saccager la ville et de piller les coffres remplis de trésors arcaniques. \nAu milieu du chaos, un simple gardien accepta de donner au roi l'accès aux Eaux de la vie, mais il était trop tard pour détourner Hecarim de sa soif de carnage et la Ruine des Îles bénies le prit par surprise. \nUne onde de choc magique traversa Helia, brisant tous les bâtiments jusqu'au dernier et laissant les fragments suspendus dans une anti-lumière brûlante. Puis vint la Brume noire, une tornade tourbillonnante absorbant dans sa masse hurlante tout être vivant qu'elle touchait. Hecarim tenta de rallier l'Ordre de fer dans l'espoir de retourner aux navires, mais la brume les happa un par un. \nPoussant un dernier cri de rage, le chevalier-commandant esseulé fut avalé par les ombres. Il fusionna avec son destrier pour former une abomination spectrale, le reflet de son âme ténébreuse ; une créature incarnant la fureur et le mépris. Il ne faisait désormais plus qu'un avec la Brume noire dont il était l'esclave. \nLié aux Îles obscures pour toujours, Hecarim n'est plus que l'ombre de lui-même, contraint à patrouiller sur les terres cauchemardesques qu'il voulait jadis conquérir. Lorsque la Brume noire s'étend au-delà de ses propres côtes, il chevauche en compagnie de sa horde surnaturelle et massacre les vivants à la recherche d'une gloire perdue à jamais."
}