{
  "name": "illaoi",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/9f60e89d1d62bd7458132f72d021be21abd54890-1215x717.jpg",
  "text": "La stature colossale d'Illaoi n'a d'égale que sa foi implacable. Prophétesse du Grand Kraken, elle se sert d'une énorme idole dorée pour arracher les esprits de ses ennemis et faire voler en éclats leur perception de la réalité. Ceux qui défient « l'Apôtre de la vérité de Nagakabouros » découvrent bien vite qu'Illaoi ne combat jamais seule, car le dieu des Îles aux serpents lui prête main-forte. \nTous ceux qui rencontrent Illaoi sont frappés par sa présence. Cette femme qui rayonne d'une aura intense est une prêtresse qui profite pleinement de son existence. Elle s'empare de ce qu'elle veut, détruit ce qu'elle abhorre et se délecte de tout ce qu'elle aime. \nCependant, pour bien saisir le caractère d'Illaoi, il faut se pencher sur la religion à laquelle elle a voué sa vie. Nagakabouros, la divinité de son culte, est généralement représenté sous la forme d'une colossale tête de serpent entourée d'une spirale de tentacules en mouvement, sans début et sans fin. Également connu sous le nom de Mère Serpent, Grand Kraken ou encore Grande Barbue, Nagakabouros est le dieu des Îles aux serpents qui commande à la vie, aux tempêtes marines et au mouvement. (La traduction littérale de son nom signifie « le monstre infini qui règne sur la mer et les cieux ».) La religion d'Illaoi est fondée sur trois principes de foi : chaque esprit est né pour servir l'Univers ; l'Univers a implanté la capacité de désir dans chaque être vivant ; l'Univers n'avance vers sa destinée que lorsque les créatures vivantes suivent leurs désirs. \nLes prêtresses de rang inférieur sont chargées d'entretenir les temples, d'invoquer les serpents sacrés et de transmettre au peuple les enseignements de Nagakabouros. En tant qu'Apôtre de la vérité, le rôle d'Illaoi est de servir son dieu directement en libérant le flux de l'Univers. À cette fin, on lui a confié deux responsabilités sacrées. \nLe premier devoir d'un Apôtre de la vérité est d'être le fer de lance de la croisade contre les morts-vivants. Puisqu'ils sont exclus du flux naturel de l'Univers, les morts-vivants sont considérés comme une abomination aux yeux de Nagakabouros. Chaque prêtresse du kraken est tenue de protéger les populations autochtones lors de la Nuit de l'horreur, mais un Apôtre de la vérité doit combattre directement, corps et âme, pour repousser la Brume noire. \nEn second lieu, Illaoi est chargée de rechercher les individus possédant un fort potentiel et de les mettre au défi grâce à l'Épreuve de Nagakabouros. Cette tâche illustre le fardeau du titre porté par Illaoi. Armée de sa lourde relique sacrée, l'Œil de Dieu, l'Apôtre de la vérité extirpe l'esprit de son adversaire hors de son corps et le force à combattre pour prouver sa valeur. Elle accomplit ce devoir en sachant que ceux qui tomberont devant elle seront complètement annihilés, car le Grand Kraken ne tolère ni la lâcheté, ni le doute, ni la retenue. Mais son but n'est jamais la destruction. Ceux qui survivent à l'épreuve sont changés à jamais et finissent souvent par se découvrir la volonté d'accomplir leur véritable destin. \nIllaoi est l'Apôtre de la vérité la plus puissante et la plus respectée depuis des centaines de générations, mais le trait de caractère qui la définit le mieux, c'est sa volonté de s'éloigner de plusieurs traditions de son culte. Lorsqu'elle a terminé son entraînement d'Apôtre de la vérité et atteint le sommet de sa puissance, Illaoi a quitté les temples d'or de Buhru pour se plonger dans l'atmosphère sordide de la ville voisine, Bilgewater. \nLa cité pirate est le seul lieu des Îles aux serpents où les étrangers sont tolérés, et le peuple d'Illaoi considère cet endroit comme un bouge immonde. Les précédents Apôtres de la vérité ont tous ignoré cette ville et les étrangers qui débarquaient dans cette cité n'étaient guère mieux que des intouchables à leurs yeux. Illaoi a rompu avec cette tradition lorsqu'elle a choisi de protéger les habitants de Bilgewater de la Nuit de l'horreur. Elle est même allée plus loin en décidant que certains des résidents possédaient une âme digne de passer la grande épreuve. Malgré cette vision neuve, seule une poignée de temples à été construite dans la ville, et parmi les paylangi (un terme de son peuple pour désigner les habitants qui descendent des continentaux), seuls quelques rares élus ont été admis dans ces lieux de culte. Néanmoins, c'est grâce à Illaoi que la connaissance de la Mère Serpent s'est répandue dans Bilgewater, et c'est son esprit indomptable qui a permis à sa religion de s'implanter dans la cité pirate. \nQuelques rumeurs persistantes racontent que le pirate le plus sanguinaire et le plus tristement célèbre de Bilgewater a eu le cœur brisé par la puissante prêtresse. Quiconque a rencontré cette femme étonnante n'en sera pas surpris. Les manières brusques d'Illaoi dissimulent une intelligence subtile, beaucoup de force et un magnétisme débordant de confiance. \nNombreux sont ceux qui recherchent les faveurs d'Illaoi et qui l'accueillent chaleureusement à Bilgewater... mais tous craignent d'être mis à l'épreuve par la Prophétesse du Grand Kraken. \n« Il n'y a pas de repos. Nous sommes le mouvement. » \n—Extrait de l'ouvrage Les Vingt Leçons de Sagesse de Nagakabouros"
}