{
  "name": "irelia",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/3530078042f4933c89949ad02fbd1dd281812d95-1920x1071.jpg",
  "text": "Dès son plus jeune âge, Xan Irelia était fascinée par la grâce et la beauté des gestes humains. Sous la direction de sa grand-mère, elle apprit les danses de la soie traditionnelles de sa province. Irelia doutait de la prétendue connexion mystique des danses avec l'Esprit d'Ionia, mais son amour pour elles était sincère. Cherchant à maîtriser cet art, elle finit par quitter son foyer pour étudier avec certains des artistes les plus respectés d'Ionia au Placidium de Navori. \nLes Ioniens étaient des gens paisibles qui cherchaient l'harmonie avec leurs voisins, mais les rumeurs d'invasion étrangère agitaient les esprits de bien des gens au Placidium. Irelia retourna dans son village et le trouva occupé par des soldats coiffés de casques d'acier. Venus de Noxus, ils rudoyaient les civils dans les rues avec le manche de leurs lances. L'amiral Duqal s'était emparé de la maison de Xan et y abritait les officiers de sa flotte. \nLes frères d'Irelia et son père Lito avaient protesté. En conséquence, toute sa famille reposait désormais sous des pierres tombales vierges d'inscriptions. \nRavagée par la douleur, la jeune fille regarda, impuissante, les hommes de Duqal piller sa maison. Dans le butin se trouvait un grand blason de métal frappé des armes de la famille Xan. Irelia se rua dessus pour l'arracher aux mains noxiennes. L'amiral en personne la jeta au sol. Il ordonna à ses hommes de briser le blason à coups de marteau et de creuser une nouvelle tombe pour l'enfant. \nLes soldats entourèrent Irelia qui détourna les yeux pour les poser sur les morceaux du blason des Xan dispersés au sol. Au plus profond de son âme, elle sentit un rythme étrange commencer à battre. Les fragments de métal se mirent à bouger, à remuer, comme mus par une main invisible, et Irelia sentit la joie sereine des danses anciennes l'habiter… \nD'un mouvement du bras, elle envoya voler les morceaux et deux soldats noxiens eurent la gorge tranchée. Profitant de la stupéfaction de Duqal et de ses officiers, Irelia s'empara des morceaux de blason et fuit le village. \nDans les forêts silencieuses, l'enfant pleura sa famille. L'enseignement de sa grand-mère lui revint progressivement. Elle comprit que les techniques qu'elle avait apprises étaient bien plus que des danses. Elles étaient l'expression de quelque chose d'infiniment plus grand. \nL'invasion noxienne éprouva rapidement la paix fragile des Terres premières. On disait que même Karma, une haute autorité religieuse, avait été forcée de contre-attaquer en utilisant la magie, ce qui avait conduit ses disciples à se retirer à l'Autel éternel pour ne pas cautionner davantage de violence. Dans tout Navori, les dissidents commencèrent à se grouper. Une Résistance se formait qui ne connaîtrait pas le repos jusqu'à la libération d'Ionia. Irelia se joignit à elle. Elle accomplissait pour les soldats ses danses bien-aimées afin de préserver dans les camps forestiers quelques vestiges d'une culture qui disparaissait. \nElle avait à peine quatorze ans quand elle revint au Placidium. Son groupe de Résistants s'était joint à la milice qui avait juré de protéger les monastères et les jardins sacrés. \nMais Noxus savait l'importance symbolique de ce lieu. Un général des plus rusés, Jericho Swain, s'empara du Placidium et prit ses défenseurs en otage, espérant attirer les renforts dans un piège. \nCe fut le moment où Irelia rencontra sa destinée. Libérée de tout ce qui la retenait, elle déchaîna tout le potentiel de l'ancienne danse des lames avec autant de zèle que de grâce. Une dizaine des soldats de Swain succombèrent, jetant le chaos dans les rangs noxiens. Les captifs se libérèrent pour combattre avec la danseuse qui finit par toucher le général en personne. L'action de cette adolescente rebelle fut le point de bascule de la guerre. \nCette victoire de Navori fit retentir dans tout Ionia le nom de Xan Irelia et chacun chercha désormais à se placer sous ses ordres. À contrecœur, elle prit la tête de la Résistance. Trois années de féroces combats culminèrent dans son triomphe à la Baie de Dalu. Ce fut là qu'elle accula l'amiral Duqal et put exercer la vengeance qu'elle avait si longtemps voulu accomplir. \nLa guerre est finie depuis longtemps, mais elle a définitivement changé Ionia. Les Terres premières sont maintenant divisées et des factions rivales s'affrontent presque aussi férocement qu'elles ont combattu les Noxiens. Beaucoup continuent de chercher des réponses à leurs questions auprès d'Irelia, mais la jeune femme est réticente à accepter un tel pouvoir sur les esprits. \nAu fond d'elle, elle ne veut que danser."
}