{
  "name": "ivern",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/0eefbfee5b5d494c950d5566f2cb093fa50e877a-1215x717.jpg",
  "text": "Dans les derniers jours du Vorrijaard antique, Ivern le Cruel était considéré comme un guerrier redoutable. Son clan adorait les plus belliqueux des anciens dieux et refusait de se prosterner, comme tant d'autres, devant les Trois Sœurs arrivistes. \nPourtant, la magie noire qui renforçait leurs armées était indéniable. Ivern et les siens complotèrent longuement pour renverser ces Sublimés qu'ils abhorraient, jusqu'à traverser les mers vers l'est, à la recherche de la terre du soleil levant — là où, disait-on, jaillissait la magie qui inonde le monde. Si Ivern pouvait s'approprier un tel pouvoir, il pourrait certainement terrasser n'importe quel ennemi. \nEn s'éloignant vers la ligne d'horizon, la flotte passa lentement de la mémoire au mythe, car elle ne revint jamais dans sa patrie. \nEn réalité, Ivern le Cruel débarqua sur les côtes d'Ionia. Après avoir abattu leurs armes sur une dizaine de villages côtiers, ses guerriers et lui découvrirent un bosquet sacré portant le nom d'Omikayalan, le Cœur du Monde. C'est là, dans ce jardin étrange et verdoyant, qu'ils rencontrèrent la résistance la plus farouche. S'extirpant des branches biscornues, des êtres chimériques, croisements d'humains et d'animaux, fondirent sur eux dans un assaut incessant. \nRefusant de se laisser décourager, Ivern poursuivit sa route jusqu'à ce que lui et les survivants exténués de son expédition atteignirent le saint des saints d'Ionia : le légendaire Dieu-Saule. \nMalgré le combat qui faisait rage autour de lui, Ivern était subjugué. C'était un arbre absolument colossal, dont les panaches de feuilles brillaient d'éclats émeraude. Il n'avait jamais ressenti une telle magie auparavant et, de toute évidence, ces créatures inhumaines étaient prêtes à donner leur vie pour la protéger. Déterminé à briser leur détermination, il empoigna sa hache de guerre et poussa un hurlement de haine, avant de l'abattre, encore et encore, sur le Dieu-Saule. \nLe grand arbre s'effondra. Dans un déchaînement d'énergie vitale, Ivern le Cruel fut instantanément défait. \nDérivant, comme hors du monde, il vit que le combat avait pris fin. La chair des vaincus nourrit les oiseaux charognards et les insectes, ou bien se décomposa sous une myriade de champignons aux couleurs vives. Les ossements pourrirent et fertilisèrent le sol, les graines des fruits mangés par les conquérants bourgeonnèrent en arbres qui portèrent leurs propres fruits. Feuilles et pétales palpitaient comme des cœurs colorés. Au milieu de la mort qui l'entourait, la vie se répandit de plus de manières qu'on aurait pu l'imaginer. \nIvern n'avait jamais contemplé une telle splendeur. La vie sous toutes ses formes s'imbriquait comme un nœud refusant d'être dénoué. Il se mit à pleurer, et ses larmes de rosée tombèrent sur son corps métamorphosé. Il était plus grand que ce dont il se souvenait et ses membres râpeux portaient des branches et des feuilles. Il se sentait traversé par la magie d'un tout autre monde. Il ne savait pas pourquoi, ni comment, mais il était désormais tout ce qu'il restait du Dieu-Saule. \nLorsqu'il comprit cela, il entendit le beuglement des collines, les cris des arbres et les pleurs de la mousse. Il repensa aux erreurs qu'il avait commises et aux horreurs qu'il avait infligées. Ivern fut submergé de remords et implora qu'on lui pardonne. \nQuand il se remit enfin à bouger, tant de temps s'était écoulé que le monde lui sembla comme neuf. Sa violence et sa cruauté d'autrefois n'étaient plus que des échos au fond de son cœur. Il découvrit qu'il pouvait enfoncer profondément ses orteils dans le sol et communier avec les racines, les roches et les rivières : l'humus lui-même avait sa propre opinion ! \nIvern erra longuement, à travers Ionia et au-delà. Partout où il allait, la magie d'Omikayalan le suivait. Il tissa des amitiés avec maintes créatures, petites et grandes, dont il observait l'existence, prenant plaisir à leurs petites habitudes et, à l'occasion, offrant son aide. Ainsi il raccourcit le chemin d'une chenille, joua des tours avec des ronciers espiègles, serra dans ses bras des éloryx épineux et rit avec de vieux champignons rabougris. \nUn jour, il trouva une golem de pierre blessée. Sentant que son esprit s'estompait, il lui confectionna un nouveau cœur à partir d'un galet ramassé dans une rivière, et la golem devint l'amie dévouée d'Ivern. Il la baptisa Marguerite, comme les fleurs qui avaient mystérieusement poussé sur son corps de pierre. \nParfois, Ivern rencontrait des mortels, dont la plupart étaient relativement pacifiques. Ils le surnommaient Roncepied, l'Aîné de la forêt ou le Vieil arbre, et répandirent des contes sur son étrange bonté. Mais il était attristé de voir qu'ils prenaient toujours plus qu'ils donnaient et qu'ils pouvaient être terriblement cruels et négligents, si bien qu'il décida de vivre à l'écart. \nS'il portait l'héritage du Dieu-Saule, alors il devait cultiver l'humanité, les aider à observer, à écouter et à mûrir. Ayant naguère été mortel, Ivern savait que cela serait difficile, mais, dans un sourire, il se mit au défi d'y parvenir avant le dernier coucher de soleil. \nIl était sûr d'en avoir le temps."
}