{
  "name": "janna",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/d1cd8492b5f8ddebe92117ca3923126a3e588c3d-1215x717.jpg",
  "text": "Depuis des temps immémoriaux, les gens ont prié le vent. Des marins réclamant un ciel clément aux infortunés cherchant désespérément la promesse de jours meilleurs dans le bruissement des feuilles, les mortels ont toujours associé l'espoir aux tempêtes et aux grands vents qui balayent Runeterra. \nEt contre toute attente, le vent semblait parfois leur répondre. Parfois, sur les mers, on apercevait un brillant oiseau bleu juste avant que le vent ne regonfle les voiles. Certains matelots juraient avoir entendu un sifflement de l'air juste avant une tempête, comme pour prévenir de son approche. Plus on parlait de ces augures, plus l'oiseau semblait se manifester souvent. Certains prétendaient même avoir vu le volatile se transformer en femme. Cette mystérieuse jeune fille aux oreilles effilées et aux cheveux libres flottait, disait-on, au-dessus de l'eau et dirigeait les vents d'un geste de son bâton. \nCeux qui croyaient à son existence l'appelaient Jan'ahrem, un mot issu du shurimien ancien signifiant « gardien », car elle semblait toujours apparaître dans les moments de grande nécessité. Au fil du temps, elle finit par être plus connue sous le nom de Janna. \nCe nom se propagea le long des côtes du continent shurimien et les marins du peuple d'Oshra Va'Zaun étaient ses plus grands fidèles. Une mer calme était essentielle à la bonne navigation des navires commerciaux qui s'arrêtaient dans leur port. Des statues et des sanctuaires furent érigés pour honorer la bienveillance de Janna. Après l'intégration de la ville dans l'empire de Shurima, ces démonstrations de dévotion continuèrent… pendant quelque temps. \nQuand un décret de l'empereur interdit les « fausses idoles », les statues de Janna furent détruites. Mais malgré l'influence grandissante du culte des dieux-guerriers transfigurés, nombreux étaient ceux qui continuaient à prier silencieusement Janna, car les dieux-guerriers faisaient de bien piètres protecteurs de navires. Ces mortels portaient fréquemment des reliques plus personnelles en l'honneur de Janna, comme des amulettes à l'effigie de l'oiseau bleu. \nAinsi Janna continua-t-elle de venir en aide aux âmes vulnérables qui le lui demandaient. Au milieu de cette région agitée, elle était un symbole de constance. Certains férus d'histoire disaient même avec ironie que « les vents du changement » étaient les seuls à ne pas changer. \nAprès la chute du grand empire, ces contrées autrefois luxuriantes se changèrent en désert à mesure que les Transfigurés restants les plongèrent dans la guerre et le chaos. Mais Janna protégea la ville, désormais appelée Zaun, de ces tourments. \nSiècle après siècle, Janna vit l'ambition de Zaun grandir. La ville était encore un port commercial reconnu, mais ses citoyens en voulaient plus. Ils rêvaient de creuser un canal à travers l'isthme sur lequel ils résidaient pour ouvrir une route maritime permettant d'unir les mers qui entouraient Valoran et Shurima. La ville investit énormément de temps et de ressources dans la construction. Les prières adressées à Janna s'effacèrent peu à peu à mesure que les mortels se concentraient sur leurs propres projets. \nMalheureusement, l'excavation du canal rendit une grande partie de Zaun instable. Lors d'une journée cataclysmique, des quartiers entiers construits sur les berges du fleuve Pilt s'enfoncèrent sous le niveau de la mer occidentale, et des milliers de gens se retrouvèrent soudain ballottés par les flots chaotiques. \nFace à ce funeste destin, ces âmes condamnées prièrent pour leur salut. Elles s'en remirent à leur ancienne protectrice : \nJanna. \nEt bien que ces mortels l'eussent apparemment oubliée jusque-là, Janna n'hésita pas à les aider. Elle prit sa forme physique et un vent colossal balaya la ville. Des murs de vent chimériques tinrent les eaux en respect pendant que les habitants fuyaient les ruines de leurs demeures noyées. De violentes rafales dispersèrent la fumée étouffante des incendies provoqués par la destruction. Des milliers de gens périrent ce jour-là, mais elle sauva de nombreuses vies, et tous les survivants furent témoins de sa bienveillance. Les habitants de la ville n'oublieraient plus jamais leur bienfaitrice. \nAujourd'hui encore, malgré l'avènement de Piltover et les épreuves que doit affronter Zaun, les fidèles de Janna portent un médaillon en forme d'oiseau bleu et vénèrent le vent. Et Janna se tient encore et toujours aux côtés de ceux qui demandent humblement sa protection. Les Zauniens savent tous que, malgré les nuages toxiques du Gris zaunien, la brutalité des impitoyables Barons de la chimie et toutes les autres menaces auxquelles ils sont confrontés, Janna ne les abandonnera jamais."
}