{
  "name": "jarvaniv",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/a078dc1670a0b2565aaaf9d50d3e10ec2d583498-1215x717.jpg",
  "text": "Peu après son couronnement, le roi Jarvan III fit un discours devant le peuple de Demacia. Quand bien même il subsistait de nombreux ennemis par-delà les frontières de leur fier royaume, quelques-unes des familles nobles avaient commencé à se quereller au point, pour certaines, de constituer des milices privées dans le but d'obtenir les faveurs du nouveau roi. \nCela ne pouvait pas durer. Ne pouvant accepter que de telles rivalités se développent, Jarvan déclara qu'il mettrait fin aux querelles en se mariant. Sa fiancée, Dame Catherine, était aimée du peuple. Cela faisait longtemps déjà que la cour bruissait des rumeurs de leur affection secrète et réciproque. Les cloches de la Grande cité tintèrent une journée et une nuit entières pour célébrer l'événement. Avant la fin de l'année, la nouvelle vint que le couple royal attendait son premier fils. \nMais la joie se dissipa entièrement lorsque Catherine mourut en couches. \nL'enfant, nommé d'après la lignée de son père, fut nommé héritier présomptif de Demacia. Déchiré entre le chagrin et l'euphorie, Jarvan III jura de ne plus jamais se remarier et de placer en son fils chacun de ses rêves et de ses espoirs pour l'avenir de son royaume. \nN'ayant aucun souvenir de sa mère, le jeune prince Jarvan fut élevé à la cour, entretenu et protégé dans chaque instant de sa vie. Le roi insista pour qu'il reçoive la meilleure éducation de Demacia et qu'il apprenne dès son plus jeune âge l'importance de la charité, des obligations du devoir et de l'honneur d'une vie passée au service de son peuple. En grandissant, il fut également familiarisé avec l'histoire et la politique de Valoran par le sénéchal de son père, Xin Zhao. Originaire de la lointaine contrée d'Ionia, ce protecteur loyal enseigna au prince les philosophies les plus spirituelles du monde, de même que sa myriade d'arts de la guerre. \nPendant son entraînement militaire, le prince Jarvan fit la connaissance d'un impétueux jeune homme de la famille Crownguard nommé Garen. D'âges équivalents, ils devinrent rapidement inséparables. Jarvan admirait le courage et la détermination imposants de Garen, tandis que ce dernier célébrait le don de stratège du prince. \nLorsque Jarvan atteignit la majorité, son père le récompensa en lui attribuant le grade de général à titre honorifique. Si personne ne s'attendait à ce que l'héritier du royaume parte sur le champ de bataille, Jarvan était bien décidé à faire ses preuves, avec ou sans la bénédiction du roi. Les terres situées au-delà des Monts d'argent étaient depuis longtemps contestées par l'empire de Noxus, donnant lieu à une frontière presque entièrement livrée à l'anarchie, où les pilleurs étrangers et les tribus en guerre menaçaient bon nombre d'alliés de Demacia. Le prince fit le serment de ramener la stabilité dans la région. Son arrière-grand-père avait été terrassé par une odieuse brute noxienne des années plus tôt, lors des premiers affrontements entre leurs nations, au sud. Il allait enfin pouvoir réparer cette insulte. \nLes armées de Jarvan remportèrent victoire après victoire… Mais il fut profondément affecté par le carnage auquel il assista dans les villes périphériques. Quand la nouvelle arriva que les Portes du Deuil étaient tombées, il se résolut à marcher en direction du territoire noxien, contre l'avis de ses lieutenants. \nInévitablement, du fait de ses bataillons éparpillés, Jarvan se retrouva encerclé par les troupes de Noxus avant d'avoir pu atteindre Trevale. \nRefusant de se rendre, le prince et une poignée de survivants prirent la fuite en direction de la forêt, où ils furent pistés des jours durant par les éclaireurs ennemis. En fin de compte, blessé au flanc par une flèche, Jarvan s'effondra à l'ombre d'un arbre abattu, perdant plusieurs fois connaissance. Il était dévasté. Il avait déçu sa famille, son royaume et ses frères d'armes. \nNormalement, il serait mort là, seul. Mais c'était sans compter sur Shyvana. \nCette femme étrange à la peau violette ramena Jarvan jusqu'à Demacia, au vieux château de Grivemuraille, où elle se révéla être une présence douce et attentive pendant sa convalescence. D'abord déconcentré par son apparence inhabituelle, le commandant de la garnison finit par reconnaître qu'elle avait rendu un fier service au trône en sauvant la vie de Jarvan. \nMalheureusement, Shyvana elle-même était poursuivie – par le monstrueux dragon élémentaire Yvva. Lorsque les veilleurs du château aperçurent la bête à l'horizon, Jarvan y vit une occasion de se racheter. Alors que Shyvana se préparait à prendre sa forme de demi-dragon pour aller l'affronter dans les cieux, le prince bondit de son lit pour assembler la garnison et renforcer la muraille. Il se saisit de sa lance et jura qu'ils ne reviendraient pas à la Grande cité sans la tête d'Yvva. \nLe combat fut aussi rapide que meurtrier. Quand la peur arrachait les hommes à leurs postes, c'était Jarvan lui-même qui venait les remotiver. Quand ils étaient blessés, c'était également lui qui signalait aux guérisseurs d'aller les aider. Si la terrible créature avait certes été terrassée par Shyvana, c'était bien grâce à l'autorité du prince que les défenses avaient pu tenir. À cet instant, Jarvan comprit la véritable force du peuple demacien : leur union dans la défense de leur patrie, quelles que soient leurs différences ou leurs appréhensions. Il fit la promesse à Shyvana qu'elle aurait toujours une place au sein de sa garde si elle le souhaitait. \nTraînant derrière lui le crâne du dragon, Jarvan voyagea triomphalement jusqu'à la cour de son père, Shyvana à ses côtés. Bien que le roi fût submergé par l'émotion en voyant ainsi revenir son fils, certains nobles s'inquiétèrent en coulisses de voir une telle créature marcher aux côtés du prince, et plus encore de la laisser devenir l'un de ses protecteurs. \nMalgré tout, Jarvan reprit ses fonctions au sein de l'armée et commença à jouer un rôle clé dans les affaires du royaume, au-delà des simples questions de défense. Avec son ami Garen désormais Capitaine-Épée du Détachement hardi, et Shyvana et les vétérans de Grivemuraille entraînant les garnisons frontalières, le prince pensait Demacia capable de repousser tout type de menace. \nMais le royaume lui-même était en train de changer. \nL'ordre des traqueurs de mages avait obtenu le soutien des familles nobles, permettant l'emprisonnement massif de tout citoyen demacien possédant des aptitudes magiques. Les persécutions créèrent de la rancœur qui se transforma en soulèvement. Quand les mages attaquèrent la Grande cité, Jarvan fut bouleversé de découvrir que son père avait été tué. \nBien que la position du prince concernant les mages se soit beaucoup durcie depuis cet événement, il lui reste encore beaucoup à faire pour prouver qu'il est apte à régner. Il s'est donc entouré d'un conseil de figures importantes de la noblesse, dont la tante de Garen, Tianna Crownguard, et a fait le serment de faire appel à leur grande sagesse pour le guider. \nIl doit désormais examiner sa propre conscience et ses allégeances s'il veut se montrer digne de son héritage et être couronné Jarvan IV de Demacia."
}