{
  "name": "jax",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/a8d3b960b33b5850f5c3b8e65a0afb54fde80e11-1920x1080.jpg",
  "text": "Saijax Cail-Rynx Icath'un grandit à Icathia, une satrapie de l'empire shurimien. Dès son plus jeune âge, son père lui contait les récits de temps révolus, lorsque leur nation était encore indépendante et fière, avant que l'oppression de Shurima ne vienne les asservir. Il lui parlait des Kohari, les héros protecteurs d'Icathia et du Mage royal. Le Mage royal n'avait pas cédé face à la conquête shurimienne, mais lorsqu'il mourut au combat, ses protecteurs kohari le suivirent à l'aide d'un suicide rituel. L'empereur de Shurima exhiba les corps pourrissants des Kohari à la vue de tous. Le Mage royal, lui, fut empalé au-dessus des portes de la cité, ses os moisissant à l'air libre. \nLe père de Saijax avait vu cet acte de cruauté de ses propres yeux et, avec le temps, la terrible rancœur qui empoisonnait le cœur de chaque Icathien finit par atteindre celui de son fils. Saijax se consacra même à l'étude des armes, suivant aussi bien les enseignements de maîtres shurimiens que ceux des anciens de son clan. \nAprès des siècles de joug shurimien, un tremblement de terre monumental frappa la province côtière de Saabera. Sa destruction révéla une chose cachée profondément sous terre, une chose aux pouvoirs terribles et immenses. Suffisamment, peut-être, pour vaincre les guerriers divins de Shurima, les Transfigurés. Saijax fut chargé de protéger les mages icathiens qui vinrent observer cette découverte… laquelle était à peine contenue par les flammes élémentaires des bâtons-braseros des gardes. Troublé, Saijax escorta les mages jusqu'au conseil pour qu'ils racontent ce qu'ils avaient appris. \nLes mages appelaient cette puissance « le Néant ». \nLe conseil reconnut immédiatement son grand potentiel, mais Saijax devinait le destin funeste que ce Néant laissait présager. En tant que maître d'armes, il savait qu'utiliser une arme inconnue était synonyme de danger. Il regretta de ne pas avoir tué les mages avant qu'ils ne rentrent de Saabera. Et il le regretterait encore plus dans les jours à venir. \nConvaincus que le Néant saurait défaire leurs suzerains shurimiens, les membres du conseil couronnèrent un nouveau Mage royal. L'ordre des Kohari fut rétabli, et Saijax fit partie des premiers à rejoindre ses rangs. Ils remportèrent les premiers assauts et Saijax réussit même à vaincre l'un des fameux Transfigurés. Empli de fierté, il observa sa dépouille être exhibée dans les rues de la ville libérée de Bai-Zhek. \nLorsque l'Ost des Transfigurés arriva aux portes d'Icathia, Saijax et ses frères d'armes se rassemblèrent pour faire front. Alors que les deux armées combattaient sur une terre désormais teintée de rouge, les mages et les prêtres d'Icathia décidèrent qu'il était temps de déchaîner le Néant. \nIl ne resta qu'un champ de ruines après que toute existence eut purement et simplement disparu ; Icathiens, Shurimiens et Transfigurés. Les murs de la cité s'effondrèrent tandis que le Néant engloutissait des milliers d'âmes en son sein froid et silencieux. \nEn quelques instants, Icathia fut perdue. \nSaijax chevaucha jusqu'au cratère d'où le Néant était apparu, bien déterminé à finir sa vie à la manière des anciens Kohari : au fil de sa propre épée. Mais avant de mettre fin à ses jours, il vit au milieu des décombres le même bâton-brasero que ceux qu'il avait aperçus à Saabera. Son feu élémentaire, capable de s'attaquer au Néant, brûlait encore. Cette flamme ralluma une étincelle dans le cœur de Saijax. Il ramassa le bâton et laissa derrière lui les ruines de sa patrie, décidé à protéger la « dernière lumière d'Icathia » et, avec elle, l'espoir qu'elle représentait. \nPar chagrin et par honte, Saijax Cail-Rynx Kohari Icath'un renonça à son patronyme et se fit connaître uniquement sous le nom de Jax. \nIl devint un vagabond, voyageant aux quatre coins du monde connu, et parfois même dans des lieux encore inexplorés. À force de porter le feu élémentaire, la vie de Jax s'étendit bien au-delà des normes de son peuple, déjà connu pour vivre particulièrement longtemps. Pourtant, plus il s'éloignait d'Icathia et plus la flamme semblait s'affaiblir, jusqu'à menacer de s'éteindre pour de bon. Jax finit par se résoudre : il ne pourrait plus fuir son passé plus longtemps. Son devoir était de rentrer et de se battre. L'avancée du Néant avait été stoppée par les derniers Transfigurés, mais la menace n'avait pas disparu pour autant. \nPendant des siècles, le guerrier vagabond rechercha des individus assez puissants pour restaurer l'ordre des Kohari. Bien qu'il ait combattu de nombreuses fois contre des êtres dotés de talent, de courage et de force, aucun n'a encore réussi à le convaincre qu'il pourrait résister aux ténèbres qui approchent. La chute d'Icathia a empli de doute l'esprit de Jax, mais une chose reste toutefois certaine : lorsque la prochaine bataille débutera, Jax se tiendra face au Néant. \nMême s'il doit le faire seul."
}