{
  "name": "jayce",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/0dc3d5cacb41b3dfb73bcc8255bb22e9984f5a68-1215x717.jpg",
  "text": "Jayce est un brillant inventeur qui a voué sa vie à la défense de Piltover et de sa poursuite inlassable du progrès. Armé de son marteau Hextech polymorphe, Jayce utilise aussi bien sa force que son courage et son intelligence pour protéger sa ville. Bien que considéré comme un héros par ses compatriotes, il n'apprécie pas vraiment l'attention que cela lui vaut. Jayce a néanmoins un cœur d'or, et même ceux qui sont jaloux de ses talents naturels lui sont reconnaissants de protéger la Cité du progrès. \nNé à Piltover, Jayce fut éduqué de telle sorte qu'il ne pouvait que croire aux principes qui font toute la grandeur de la cité : innovation. Découverte. Éviter Zaun autant que possible. Grâce à sa compréhension innée de la mécanique, Jayce eut l'honneur d'être le plus jeune apprenti à recevoir une proposition de parrainage des Giopara, l'un des clans dirigeants les plus respectés de Piltover. Passé le choc de la surprise, Jayce accepta l'offre et passa la majeure partie de ses jeunes années à concevoir des appareils Hextech et des outils polymorphes à destination de la classe ouvrière de Piltover : une clé à molette qui se changeait en pied-de-biche, une pioche capable de se transformer en pelle, un marteau pouvant aussi tirer des rayons de démolition... à condition d'avoir une batterie suffisamment puissante. Tout ce que faisait Jayce mettait ses contemporains dans l'embarras. \nTout lui venait naturellement et il ne comprenait pas que ses confrères puissent avoir tant de mal à appréhender des concepts qui lui semblaient si simples. C'est la raison pour laquelle presque tous les collègues de Jayce le trouvaient arrogant, méprisant et égoïste ; selon eux, jamais il n'aurait ralenti la cadence pour aider les autres. Au fil du temps, il devint de moins en moins patient et le fossé grandit encore entre son amabilité de façade et son vrai tempérament. \nUne seule personne rivalisait d'intelligence avec Jayce tout en étant capable d'ignorer ses airs supérieurs. \nIl s'appelait Viktor. \nIls se rencontrèrent à l'inévitable Fête du progrès ; découvrant que tous deux auraient préféré être ailleurs, ils tissèrent immédiatement des liens. Ils se mirent peu après à travailler ensemble. Viktor élargissait les horizons intellectuels de Jayce et contestait bon nombre de ses convictions. Jayce cherchait à améliorer l'humanité en lui offrant une technologie polyvalente, tandis que Viktor préférait s'attaquer aux problèmes fondamentaux de l'homme, tels que la dégénérescence du corps et les préjugés illogiques. Ils se disputaient continuellement, mais leurs conflits n'étaient jamais personnels ; bien que leurs méthodes fussent différentes, les deux collègues avaient conscience que leurs buts ultimes étaient les mêmes. Mieux encore, ils savaient tous deux ce que cela faisait d'être rejeté par ses pairs, car Viktor était un anticonformiste et Jayce un insolent. \nEnsemble, Jayce et Viktor inventèrent un exosquelette mécanisé pour les dockers de Piltover, un équipement suffisamment robuste pour augmenter la force de son porteur, mais léger, pour éviter que le porteur ne se noie immédiatement s'il devait tomber à l'eau. Ils se retrouvèrent cependant dans une impasse lorsque Viktor ajouta à la nouvelle version de l'exosquelette un implant techno-chimique : avec celui-ci, le porteur aurait bénéficié d'une force décuplée, il ne se serait jamais fatigué et n'aurait jamais paniqué, mais surtout, il n'aurait plus été capable de désobéir aux ordres de ses supérieurs. Contrairement à Viktor, qui considérait cela comme un moyen ingénieux de réduire la fréquence des accidents, Jayce trouva immorale cette atteinte au libre arbitre. Les deux inventeurs en vinrent pratiquement aux mains, et Jayce finit par aller prévenir l'académie. On retira à Viktor tous ses prix et il fut banni de la communauté scientifique de Piltover. \nDésemparé par cette querelle avec Viktor, le seul être qu'il eût jamais considéré comme un ami, Jayce se remit à travailler seul. Il devint toujours plus intransigeant. Sa patience, toujours plus limitée. \nAlors que Jayce étudiait dans la solitude, les explorateurs du clan Giopara découvrirent un cristal bleu dans le désert de Shurima. Bien que Jayce se portât volontaire pour l'examiner (en insinuant que personne d'autre dans le clan n'était assez malin pour en tirer quoi que ce soit), son manque de tact encouragea le clan Giopara à confier le cristal à des scientifiques mieux élevés. Quelques mois plus tard, la conclusion de ces scientifiques fut unanime : le cristal ne valait rien. Ce n'était qu'un caillou sans intérêt. Les dirigeants du clan, déçus, transmirent finalement le cristal à Jayce en s'attendant à ce qu'il ne puisse rien en apprendre non plus, malgré sa remarquable intelligence. \nQuelque chose, dans le cristal, appela Jayce. Plus qu'un appel, c'était un chant. Il aurait été bien incapable de dire pourquoi, mais il savait que la gemme shurimienne lui réservait des mystères à découvrir. \nIl passa de nombreux mois à mener différentes expériences sur le cristal. Il le fit tourner dans une centrifugeuse à rouages ; il le surchauffa et le congela ; il bricola, observa, se perdit en conjectures et se cogna la tête contre son pantographe en cuivre. Jayce n'avait pas l'habitude de travailler dur : cette fichue pierre précieuse était le premier obstacle contre lequel butaient ses aptitudes hors du commun. Pour la toute première fois, il comprit ce que devaient ressentir ses confrères quand ils se creusaient la tête en vain. C'était frustrant. C'était injuste. \nEt ce devait être bien pire encore quand un collègue arrogant ridiculisait tous vos efforts. \nJayce comprit cependant qu'aucun de ses confrères scientifiques n'avait abandonné, malgré son attitude méprisante. Aucun d'eux n'avait tourné le dos aux principes de Piltover : le progrès. La découverte. Si eux n'avaient pas baissé les bras, Jayce décida qu'il ne le pouvait pas non plus. \nEt peut-être allait-il essayer d'être plus agréable. \nPeut-être. \nJayce approcha le problème d'une manière inédite. Plutôt que de mener des expériences sur le cristal dans son ensemble, pourquoi ne pas s'attaquer à un fragment du cristal ? Jayce cliva la gemme et plaça un éclat en suspension dans un alliage liquide. À peine Jayce eut-il le temps de sentir un courant voltaïque parcourir le métal liquide qu'une détonation lui vrilla les tympans. Le cristal émettait une chaleur et une lumière telles qu'il menaçait de lui brûler les rétines. C'était inattendu. C'était potentiellement dangereux. Mais c'était le progrès. Jayce travailla toute la nuit, jusqu'au petit matin, sans jamais se départir de son sourire. \nLe lendemain, Jayce fut surpris de trouver son vieil ami Viktor sur le pas de sa porte. Alerté par le pic de puissance colossal de l'éclat de cristal, Viktor était venu lui faire une proposition toute simple. \nDepuis son expulsion de la communauté scientifique de Piltover, Viktor avait commencé à travailler sur un projet secret, à Zaun. Il avait enfin découvert comment réaliser son rêve, comment éradiquer la maladie, la faim et la haine. Si Jayce se joignait à lui, ils pourraient accomplir plus que n'importe qui d'autre à Piltover ou Zaun : ils sauveraient l'humanité. \nJayce avait déjà entendu Viktor tenir ce genre de discours. Il n'avait jamais aimé ce que cela signifiait. \nViktor expliqua à Jayce qu'il n'avait besoin que d'une seule chose pour sa Glorieuse évolution : une source d'énergie aussi puissante que ce cristal. Jayce lui répondit que c'était plutôt d'un sens moral dont il avait vraiment besoin. Depuis longtemps las de l'insolence de Jayce, Viktor bondit, saisit le cristal et s'en servit pour assommer Jayce. Lorsque ce dernier se réveilla, des heures plus tard, il remarqua que le cristal shurimien avait disparu, mais que Viktor n'avait pas jugé utile de prendre le fragment. \nJayce savait que Viktor n'avait agi ainsi que parce que son œuvre touchait à sa fin, quelle qu'elle fût. Bien qu'il ne sût pas en quoi consistait cette Glorieuse évolution, elle allait probablement à l'encontre du libre arbitre des gens. Sans perdre une minute de plus, Jayce récupéra l'éclat en suspension et l'installa dans un imposant marteau polymorphe, une invention qu'il avait abandonnée il y a des années de cela, faute de batterie capable de l'alimenter. Il ne savait pas où Viktor avait bien pu aller avec le cristal, mais il sentait le marteau Hextech vibrer ; l'éclat ne l'attirait pas vers le nord, le sud, l'est ou l'ouest, mais vers le bas, vers la ville inférieure de Zaun. \nL'éclat, avide de retrouver le cristal duquel on l'avait séparé, conduisit Jayce jusqu'à un entrepôt, dans les profondeurs du puisard. À l'intérieur du bâtiment caverneux, Jayce fit une découverte horrifique. Des dizaines de corps se trouvaient devant lui ; leurs crânes avaient été ouverts et vidés, et leurs cerveaux avaient été transplantés dans une armée de soldats de métal immobiles. Ceux-ci étaient reliés au cristal, d'où s'échappaient à présent des pulsations. \nC'était ça, la première étape de la Glorieuse évolution de Viktor. \nLes pas de Jayce perdirent en assurance alors qu'il approchait de Viktor. Viktor et lui avaient eu leurs désaccords, mais ça n'avait jamais été aussi loin. Pour la première fois, Jayce se dit qu'il allait peut-être devoir tuer son vieil ami. \nIl appela Viktor et tressaillit en voyant l'armée de robots se mettre au garde-à-vous. Jayce lui demanda de se retourner, pour qu'il puisse voir ce qu'il manigançait. Quoi que fût cette évolution, ce n'était pas le progrès qu'ils recherchaient quand ils étaient jeunes. À la surprise de Viktor, il lui demanda pardon de s'être comporté comme un idiot. \nViktor soupira. Sa réponse fut brève : « tuez-le. » \nLes robots foncèrent aussitôt dans la direction de Jayce, se dégageant au passage des câbles qui les rattachaient au cristal. Jayce découvrit alors une émotion à laquelle il n'était pas habitué : la panique. Serrant ses doigts autour du manche de son marteau, il réalisa qu'il ne s'en était jamais servi. Lorsque le premier des golems de métal arriva à sa portée, il frappa de toutes ses forces ; l'énergie de l'éclat de cristal se diffusait dans ses muscles, accélérant les mouvements du marteau à tel point qu'il craignit qu'il ne lui échappe des mains. \nSa cible explosa en une pluie métallique. Malgré l'oblitération de leur camarade, les autres machines continuèrent d'avancer vers Jayce sans hésiter. \nJayce analysa la formation des êtres mécaniques et essaya de vite déterminer comment en détruire un maximum avec un minimum de coups. En vain ; ils arrivèrent sur lui sans lui laisser le temps d'agiter à nouveau son marteau. Tout en ployant sous les coups, Jayce vit que Viktor ne jubilait pas. Il était triste. Il s'était montré plus malin que Jayce et avait assuré un futur à l'humanité, mais il savait que ce futur avait un prix : son ami devait mourir. Jayce avait disparu sous les membres d'acier qui le malmenaient. \nC'est à ce moment que Jayce décida, pour la première fois de sa vie, d'arrêter de réfléchir et de tout casser. \nSans plus se soucier de sa sécurité, Jayce puisa dans tout ce qu'il lui restait de force pour se libérer de l'emprise des machines. Il se jeta ensuite sur le cristal lumineux et le frappa avec toute la puissance Hextech de son marteau, brisant l'objet mystérieux. \nViktor hurla, mais il ne put rien faire ; le cristal vola en morceaux et une onde de choc projeta tout le monde en arrière. Les robots, désormais sans vie, s'effondrèrent sur le sol. Les fondations de l'entrepôt tremblèrent, et Jayce réussit de justesse à s'en échapper avant que le bâtiment ne s'écroule. \nLe corps de Viktor ne fut jamais retrouvé. \nÀ son retour à Piltover, Jayce informa les maîtres de son clan des plans infâmes de Viktor. Rapidement, il fut au centre de toutes les discussions, à Zaun comme à Piltover. Acclamé pour sa présence d'esprit, Jayce devint une vedette adulée (du moins, chez ceux qui ne l'avaient jamais rencontré) et reçut le surnom de Protecteur du futur. \nJayce n'avait que faire de l'adoration des Piltoviens, mais il prit ce surnom à cœur. Il savait que, quelque part, Viktor préparait sa vengeance. Un jour, peut-être très proche, un grand danger menacerait Piltover. \nEt Jayce l'attendrait."
}