{
  "name": "jhin",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/087251eea63def0d4a457624b3cd5c36b8cb52d0-1215x717.jpg",
  "text": "Dans presque tous les villages d'Ionia, on entend le conte de la Capture du Démon doré. Narré dans un grand nombre de pièces et de poèmes épiques, le bannissement de cet esprit cruel est toujours fêté à ce jour. \nCependant, dans chaque mythe, il y a un noyau de vérité. Dans le cas du Démon doré, la vérité est très éloignée de la fiction. \nPendant des années, les montagnes du sud d'Ionia furent rongées par les méfaits de l'infâme créature. Dans toute la province de Zhyun et jusqu'aux confins de Shon-Xan et Galrin, un monstre massacrait des centaines de voyageurs et parfois même les habitants de tout un hameau de fermiers, laissant derrière lui un spectacle macabre de corps sans vie. Plusieurs milices armées organisèrent des battues en forêt, des villages recrutèrent des chasseurs de démons, des maîtres Wuju patrouillèrent sur les routes, mais rien ne ralentissait les agissements sordides de la créature. \nEn désespoir de cause, le Conseil de Zhyun envoya un représentant quémander l'aide du Grand Maître de l'Ordre Kinkou, Kusho. Chargé de maintenir l'équilibre entre les royaumes matériel et spirituel, Kusho était adepte du bannissement des démons. Kusho partit en secret pour ne pas avertir la créature rusée, accompagné de son fils encore adolescent, Shen, et de son jeune apprenti Zed. Ils rendirent visite aux innombrables familles meurtries par les assassinats, examinèrent en détail les ignobles scènes de crime et tentèrent de faire émerger un schéma commun à tous ces meurtres. Rapidement, Kusho réalisa qu'ils n'étaient pas les premiers à traquer ce tueur et il fut de plus en plus convaincu que ces massacres allaient bien au-delà du démoniaque. \nLeur enquête dura quatre longues années sans qu'ils n'arrivent jamais à atteindre le Démon doré, et les trois hommes en furent changés à jamais. La chevelure rousse et flamboyante de Kusho devint blanche ; Shen, pourtant connu pour son esprit et son sens de l'humour, devint sombre et renfermé ; et Zed, l'étoile qui brillait au firmament des disciples du temple de Kusho, se mit à rencontrer des difficultés dans ses études. C'était comme si le démon savait qu'ils le cherchaient et prospérait sur les affres de leur échec. \nEn découvrant enfin le motif commun à tous ces meurtres, le Grand Maître prononça les paroles suivantes : « Le bien et le mal ne sont pas des vérités absolues. Ce sont des concepts nés de l'esprit humain, et chacun en perçoit des nuances différentes. » Kusho voulut abandonner l'enquête, convaincu désormais qu'ils ne chassaient pas un démon, mais un humain ou un Vastaya, ce qui ne rentrait pas dans les attributions du Kinkou. Shen et Zed refusèrent de s'en retourner après tout ce qu'ils avaient sacrifié pour capturer le tueur et le convainquirent de poursuivre la lutte. \nLa veille du festival de la Fleur spirituelle, dans le Col de Jyom, Kusho se déguisa en calligraphe de renom pour se mêler aux autres artistes invités. Puis il attendit. Shen et Zed mirent en place un piège savant et ils se retrouvèrent enfin face à face avec leur ennemi tant haï. Kusho avait raison. Le célèbre « Démon doré » n'était en fait qu'un simple machiniste travaillant au sein des théâtres itinérants et des opéras de Zhyun, sous le pseudonyme de Khada Jhin. \nLorsqu'ils appréhendèrent Jhin, le jeune Zed s'avança pour tuer l'homme qui se recroquevillait de peur sous leurs yeux, mais Kusho s'interposa. Il rappela à ses élèves qu'ils avaient déjà outrepassé leurs fonctions et que tuer Jhin ne ferait qu'aggraver les choses. Kusho craignait que révéler l'humanité de Jhin ne sape l'harmonie et la confiance qui définissaient la culture ionienne, ou même n'encourage d'autres personnes à commettre des crimes similaires. Malgré l'horreur des actions de Jhin, le maître légendaire décida que le tueur devrait être capturé vivant et incarcéré dans la prison monastique de Tuula. \nShen exprima son désaccord, mais accepta néanmoins la froide logique du jugement de son père. Zed, perturbé et hanté par les scènes de meurtres dont il avait été témoin, se révéla incapable de comprendre ou même d'accepter ce geste de miséricorde. Dès lors, on raconte qu'un profond ressentiment naquit dans son cœur. \nMalgré ses longues années d'emprisonnement à Tuula, les geôliers n'apprirent quasiment rien au sujet de Jhin. Au fil de son incarcération, les moines découvrirent en lui un élève très doué qui excellait dans de nombreux domaines, dont le travail du métal, la poésie et la danse. Pour autant, ils ne parvinrent jamais à le guérir de ses fascinations morbides. En dehors de la prison, Ionia était en proie au tumulte, car l'invasion de l'empire noxien venait de plonger le pays dans une période d'instabilité politique. Sous les assauts de la guerre, la soif de sang de cette nation jusque-là paisible finit par se réveiller. \nJhin fut libéré peu de temps après la guerre contre Noxus, sans doute pour servir les intérêts d'un des radicaux assoiffés de pouvoir qui fleurirent à la fin du conflit. Il dispose désormais des nouvelles armes de la forge de Kashuri, même si l'on ignore comment il est entré en leur possession et quelles sont ses connexions avec Kashuri. \nQui que soient ses protecteurs, Jhin tient d'eux des fonds illimités qui lui permettent de donner une ampleur sans cesse croissante à ses « représentations ». Récemment, il a attaqué les membres de l'Ordre Yánléi de Zed. De plus, des assassinats et des massacres portant sa signature se sont multipliés dans de nombreuses régions d'Ionia, mais aussi en des endroits aussi distants que Piltover et Zaun. \nIl semble que tout Runeterra doive n'être qu'une toile pour les atrocités que peint Khada Jhin, et lui seul sait où il donnera le prochain coup de pinceau."
}