{
  "name": "kaisa",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/33ac4d0acbbdb7f6d3b36520c0a78873052d271a-1920x1133.jpg",
  "text": "Ce qu'il y a sans doute de plus remarquable, chez cette intrépide chasseuse du Néant nommée Kai'Sa, c'est l'absolue banalité de ses origines. Elle ne descendait pas de guerriers tribaux endurcis par des générations de conflits, pas plus qu'elle n'avait été invoquée depuis une terre lointaine pour affronter la menace indicible qui se tapissait sous Shurima. Non, elle n'était qu'une petite fille ordinaire, née de parents aimants qui résidaient dans les impitoyables déserts du sud. C'est là qu'elle passait ses journées à jouer avec ses amis, et ses nuits à rêver de la place qu'elle occupait dans ce monde. \nL'été de sa dixième année, la jeune Kaisa connut un événement qui changea son destin pour toujours. Si elle avait été plus âgée, elle aurait sans doute été plus sensible aux événements inhabituels qui avaient commencé à se produire dans les villages. Chaque jour, sa mère la forçait à rester à la maison, craignant les étrangers qui erraient dans la région à la recherche de tributs pour les forces obscures du monde souterrain. Kaisa et ses amis n'y croyaient pas, jusqu'à ce qu'un soir, ils découvrent un enclos de chèvres sacrificielles achetées à des bergers nomades. À l'aide du couteau que son père lui avait offert à son huitième anniversaire, elle coupa les attaches des animaux et les laissa fuir dans un canyon proche. Cela ne sembla être qu'une farce sans conséquence… jusqu'à ce que l'impensable ne se produise. Le sol se mit à trembler et des éclairs embrasèrent le ciel. Les enfants prirent leurs jambes à leurs cous. \nLe Néant venait d'être réveillé. Une énorme faille déchira le sol, avalant le village de Kaisa et tous ses habitants, ne laissant derrière elle qu'une étendue de sable transpercée de piliers tortueux, aussi noirs que la nuit. \nLorsqu'elle reprit connaissance, Kaisa se trouvait prisonnière du monde souterrain. Elle était paralysée par la peur, mais un espoir subsistait encore : elle percevait les faibles cris d'autres survivants. Ils tentaient tant bien que mal de s'appeler les uns les autres, en répétant leurs noms comme une incantation, mais au bout du troisième jour, il ne restait plus que sa voix. Ses amis et sa famille avaient tous péri. Elle se retrouva seule dans l'obscurité. \nAlors qu'elle pensait que tout était perdu, elle vit la lumière. \nElle s'enfonça vers elle. \nSur le chemin, elle trouva de quoi s'alimenter sommairement. Il restait parmi les débris de la catastrophe quelques outres en peau de bête et des pêches en décomposition ; de quoi éviter de mourir de faim ou de soif. Mais avec le temps, l'appétit de Kaisa fut à nouveau remplacé par la peur. Elle déboucha dans une immense caverne illuminée par une mystérieuse lueur violacée, qui lui permit de voir qu'elle n'était plus seule. \nD'innombrables créatures grouillaient sans un bruit dans les profondeurs. La première à s'avancer devant Kaisa n'était pas plus grande qu'elle. Elle agrippa son couteau à deux mains, prête à se défendre. L'horreur venue du Néant la plaqua au sol, mais elle planta la lame dans son cœur palpitant et, en se débattant, elles tombèrent toutes deux plus profondément encore dans l'abîme. \nLa créature paraissait morte, mais sa peau étrange s'était fermement fixée au bras de Kaisa. La carapace noire, qui était aussi dure que de l'acier, la picotait. En tentant de la retirer, prise de panique, Kaisa cassa son couteau. Lorsque des créatures de plus grande taille approchèrent, elle se servit de cette carapace comme d'un bouclier pour préparer sa fuite. \nElle comprit rapidement que cette cuirasse faisait désormais partie de son corps. Alors que la survie d'un jour se transforma en un défi de plusieurs années, cette seconde peau grandit en même temps qu'elle, tout autant que sa détermination. \nElle avait désormais plus qu'un simple espoir. Elle avait un plan. Se battre. Rester en vie. Trouver comment remonter. \nElle n'était plus une petite fille apeurée, mais une survivante téméraire. Elle n'était plus la proie, mais le prédateur. Depuis presque dix ans, elle vit entre deux mondes dans l'espoir de les maintenir à distance l'un de l'autre, car les villages qui parsèment Shurima ne sont pas les seules cibles du Néant ; tous les êtres vivants de Runeterra sont menacés d'extinction, et jamais elle ne laissera une telle chose arriver. \nBien qu'elle ait terrassé d'innombrables créatures du Néant, elle sait que beaucoup de ceux qu'elle protège la voient elle aussi comme un monstre. Son nom, d'ailleurs, est maintenant entré dans la légende aux côtés des horreurs qui ont frappé Icathia. \nOn ne l'appelle plus Kaisa… mais Kai'Sa."
}