{
  "name": "kalista",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/7c9c407e5fefbe90cf2cca88aef5410cac72f164-1215x717.jpg",
  "text": "De son vivant, Kalista était un général fier et la nièce du roi d'un empire désormais oublié de tous. Elle vivait selon un code d'honneur strict et servait la couronne avec une loyauté indéfectible. Le roi avait de nombreux ennemis, et lorsqu'un assassin fut envoyé pour l'éliminer, la vigilance de Kalista permit d'éviter le désastre. \nMais en sauvant le roi, elle condamna celle qu'il aimait plus que tout au monde : elle dévia la lame empoisonnée de l'assassin qui frappa le bras de la reine. On fit appel aux prêtres et aux chirurgiens les plus éminents, mais personne ne parvint à extraire le poison de son corps. Terrassé par le chagrin, le roi envoya Kalista à la recherche d'un remède tandis qu'Hecarim de l'Ordre de fer prenait sa place à ses côtés. \nKalista voyagea loin et demanda conseil à des savants, des ermites et des mystiques... en vain. Elle finit par entendre parler d'un lieu protégé du monde extérieur par une brume pâle et scintillante, dont les habitants détiendraient le secret de la vie éternelle. Elle prit la mer pour un ultime voyage vers ces légendaires Îles bénies, son dernier espoir. \nLes gardiens d'Helia, leur capitale, virent la pureté de ses intentions et lui ouvrirent la brume pour la laisser passer. Elle les supplia de guérir la reine, et au terme de longues délibérations, les maîtres de la ville acceptèrent. Elle n'avait que peu de temps. Tant que la reine respirerait, elle trouverait dans les Eaux de la vie un espoir de guérison. Kalista reçut un talisman lui permettant de revenir à Helia d'elle-même, mais on lui interdit de partager cette information. \nMalheureusement, lorsque Kalista accosta sur sa terre natale, la reine était déjà morte. \nLe roi était devenu fou et s'était enfermé dans sa tour avec le cadavre purulent de son épouse. Il apprit le retour de Kalista et lui demanda ce qu'elle avait trouvé. Après tant d'années de service infaillible, le cœur alourdi par le poids de l'échec, elle lui annonça que le remède qu'elle avait trouvé ne serait d'aucune utilité. Le roi refusa d'y croire et déclara Kalista coupable de trahison envers la couronne. \nC'est Hecarim qui la persuada de les mener aux Îles bénies, pour que le roi puisse parler aux maîtres eux-mêmes et voir la vérité en face. Peut-être qu'ainsi il s'apaiserait, même si cela signifiait simplement accepter la mort de la reine et faire son deuil. Kalista hésita, mais finit par accepter. \nLe roi partit donc avec une flottille de ses navires les plus rapides et cria de joie lorsqu'il aperçut la cité scintillante d'Helia pour la première fois. Ils se heurtèrent cependant à la sévérité des maîtres qui leur refusèrent l'entrée. La mort était irréversible, insistèrent-ils. La braver reviendrait à remettre en cause l'ordre naturel du monde. \nLe roi fut pris d'une rage virulente et ordonna à Kalista de pourfendre quiconque s'opposerait à lui. Elle refusa et demanda à Hecarim de se joindre à elle... mais celui-ci lui enfonça sa lance dans le dos. \nL'Ordre de fer le suivit dans sa trahison, transperçant le corps de Kalista des dizaines de fois jusqu'à ce qu'elle s'écroule. Un combat brutal s'ensuivit, les fidèles de Kalista affrontant les chevaliers d'Hecarim avec la rage du désespoir, mais ils étaient trop peu nombreux. À mesure que ses forces la quittaient, elle vit ses guerriers tomber un à un et jura de se venger dans un dernier soupir… \nLorsqu'elle rouvrit les yeux, ils étaient possédés par les pouvoirs obscurs d'une magie surnaturelle. Elle ne savait pas ce qui s'était passé, mais Helia n'était plus qu'une triste ruine, un fantôme de sa gloire passée. Les Îles bénies tout entières étaient désormais un lieu d'ombres et de ténèbres peuplé d'esprits hurlants, piégés à jamais dans l'existence cauchemardesque des morts-vivants. \nMalgré ses efforts, les souvenirs fragmentés de l'ignoble trahison d'Hecarim se sont dissipés à travers les siècles, ne laissant rien d'autre qu'une soif de vengeance inextinguible au creux de sa poitrine déchiquetée. Elle est devenue un spectre, une figure folklorique macabre souvent invoquée par ceux qui ont subi des trahisons semblables. \nCes misérables font le sacrifice ultime et sont absorbés en son sein afin de ne faire qu'un avec la Lance de la vengeance."
}