{
  "name": "karma",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/d55c76e8c8a67dd290192f51eaa0576d90dd0261-1215x717.jpg",
  "text": "Karma est une antique âme ionienne qui sert de guide spirituel à chaque génération de son peuple. Lors de sa plus récente incarnation, Karma apparut sous les traits d'une petite fille de 12 ans appelée Darha. Élevée à Shon-Xan, dans les hautes terres du nord, la fillette était têtue et indépendante, elle rêvait de vivre loin de son village de province. \nDarha se mit un jour à avoir d'étranges visions sporadiques. Les images qui défilaient sous ses yeux étaient surprenantes ; c'était comme si la jeune fille se souvenait de choses qu'elle savait n'avoir jamais vécues. Au début, elle pouvait facilement dissimuler ce problème, mais les visions gagnèrent vite en intensité, au point que Darha crut qu'elle allait devenir folle. \nAlors que tout portait à croire que la fillette passerait le restant de ses jours dans l'une des huttes des soigneurs, des moines arrivèrent au village. Ils venaient d'un lieu appelé l'Autel éternel, où Karma, leur chef divin, était décédé quelques mois auparavant. Les moines étaient à la recherche de la nouvelle incarnation du vieil homme et pensaient le trouver parmi les villageois. Ils soumirent tous ceux qu'ils croisèrent à des tests, mais ne trouvèrent nulle trace de leur chef. \nS'apprêtant à quitter le village, les moines passèrent devant les huttes des soigneurs lorsque Darha en sortit en courant. Les larmes aux yeux, elle leur parla de ses visions. Elle leur expliqua qu'elle avait déjà entendu leurs voix dans sa tête. \nLes moines reconnurent immédiatement les signes. C'était Karma. Les visions étaient en fait ses vies passées qui s'engouffraient dans son nouveau réceptacle. \nÀ cet instant, la vie de Darha changea à tout jamais. Elle fit ses adieux à tous ceux qu'elle connaissait et se rendit à l'Autel éternel pour y apprendre aux côtés des moines. Au fil des années, ceux-ci lui apprirent à se connecter à son âme antique, et à communier avec les milliers d'incarnations précédentes, chacune empreinte d'une sagesse séculaire. Karma avait toujours été le chantre de la paix et de l'harmonie ; il enseignait que tout acte de malveillance avait ses conséquences, et qu'aucune réaction n'était donc nécessaire. \nMais même si elle finit par devenir Karma, Darha n'accepta jamais vraiment cet axiome. Certains de ses disciples étaient troublés. Comment pouvait-elle être investie de l'Esprit d'Ionia, la plus sacrée des manifestations des Terres premières, et être en désaccord avec ses philosophies les plus évidentes ? \nMais ces croyances furent mises à l'épreuve par l'invasion d'Ionia par Noxus. Des milliers d'Ioniens périrent à mesure que les troupes ennemies s'enfonçaient dans les terres, et Karma dut faire face aux dures réalités de la guerre. Elle percevait l'immense potentiel destructeur de son âme et se demandait quelle pouvait être son utilité si on ne s'en servait pas. \nLes voix du passé la suppliaient de rester à l'Autel éternel, pour réconforter son peuple jusqu'à la fin du conflit. Mais une vérité plus profonde la poussait à agir… \nKarma fut torturée par ce dilemme, jusqu'à ne plus pouvoir l'endurer. Elle alla donc trouver un commandant noxien sur le pont de son propre navire de guerre et déchaîna sa fureur divine. Ce ne fut pas une attaque mesurée. Elle détruisit l'intégralité du navire et tout son équipage. \nDe nombreux Ioniens se réjouirent à cette victoire, mais les moines furent convaincus qu'elle avait commis une terrible erreur. Elle avait bouleversé l'harmonie spirituelle de sa terre natale, déshonoré tous ceux qui avaient porté le nom de Karma avant elle et souillé sa propre âme immortelle ainsi que celle de ses disciples. Même si cela impliquait une vie de méditation et de pénitence solitaire, ils l'implorèrent de ne pas faire plus de mal. \nKarma les fit taire en levant la main. Bien qu'elle pût toujours entendre les voix dans sa tête, expliqua-t-elle, c'était l'Esprit d'Ionia, dans son cœur, qui la guidait… et Ionia se battait pour se défendre. Elle ignorait si elle avait été choisie pour son courage et sa force de volonté, mais Karma savait que, parfois, l'harmonie ne survit qu'en payant un tribut élevé. Leur monde était en train de changer et la véritable sagesse n'était pas de résister à ce fait, mais de l'accepter. \nLa guerre avec Noxus est terminée depuis longtemps, mais beaucoup à Ionia continuent de répondre à la violence par la violence, même contre leurs propres voisins. Karma s'efforce de guider tous ceux qui le veulent vers une voie plus sage : vers la paix quand c'est possible, vers l'action quand c'est nécessaire."
}