{
  "name": "karthus",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/e0895a900b25fa6a017496fc3cbeee49262edc11-1215x717.jpg",
  "text": "Héraut de l'au-delà, Karthus est un esprit impérissable dont les chants captivants ne sont que le prélude à un cauchemar. Les vivants craignent l'éternité de la non-mort, mais Karthus ne voit que la beauté et la pureté de son étreinte, cette union parfaite entre la vie et la mort. Quand Karthus émerge des Îles obscures, c'est pour convertir les mortels à la joie de la mort. \nKarthus est né dans la plus terrible misère, dans les bas-fonds construits par-delà les murs de la capitale de Noxus. Sa mère mourut en couches, laissant son père l'élever seul en compagnie de ses trois sœurs. Ils s'entassaient dans un hospice branlant envahi par les rats avec des masses d'autres familles, nourris d'eau de pluie et de vermine. De tous les enfants, Karthus était le meilleur chasseur de rats et il rapportait souvent des cadavres rongés pour le souper. \nLa mort était le lot quotidien des taudis de Noxus et bien des matins commençaient par le cri de parents qui, dès le réveil, découvraient le corps froid d'un de leurs enfants à leurs côtés. Karthus apprenait à aimer ces lamentations et regardait, fasciné, les Comptables de Kindred ajouter une encoche à leur bâton avant d'emporter les cadavres. La nuit, le jeune Karthus se faufilait dans les salles bondées, cherchant ceux dont la vie ne tenait plus qu'à un fil, espérant assister à leur dernier souffle. Pendant des années, ses excursions nocturnes furent vaines, car il est impossible de prédire quand un être va rendre l'âme. Il lui fut impossible d'assister au passage vers la mort jusqu'à ce que sa propre famille soit touchée. \nLes épidémies étaient fréquentes dans des endroits si confinés et, quand les sœurs de Karthus furent atteintes par la maladie à leur tour, il les veilla avec abnégation. Son père était effondré de chagrin, mais Karthus restait un frère dévoué, ne quittant pas le chevet de ses sœurs tandis que le fléau les rongeait. Il ne les abandonna pas alors qu'elles mouraient l'une après l'autre et une sublime connexion sembla se faire en lui tandis que la lumière s'éteignait dans leurs prunelles : le besoin de voir ce qu'il y avait au-delà de la mort et de déverrouiller les secrets de l'éternité. Lorsque les Comptables de Kindred se présentèrent pour emporter les corps, Karthus les suivit jusque dans leur temple, leur posant une infinité de questions sur leur ordre et les arcanes de la mort. Était-il possible pour quelqu'un d'exister au moment où la vie prend fin, mais avant que la mort ne commence ? S'il était possible de comprendre et de maîtriser ce seuil, la sagesse de la vie et la clarté de la mort ne pouvaient-elles se combiner ? \nLes Comptables surent aussitôt que Karthus était fait pour leur ordre et il fut introduit dans leurs rangs, d'abord comme fossoyeur et bâtisseur de bûcher, avant de s'élever jusqu'au rang de collecteur de corps. Karthus conduisait son chariot dans les rues de Noxus pour récupérer des morts chaque jour. Ses chants funèbres devinrent célèbres dans toute la région : c'étaient des lamentations mélancoliques qui parlaient de la beauté de la mort et de l'espoir que ce qui lui succédait méritait d'être accueilli. Bien des familles affligées trouvaient du réconfort dans ses chants, un peu de paix dans ses élégies sincères. Karthus finit par travailler dans le temple lui-même, s'occupant des malades dans leurs derniers instants, veillant sur tous ceux que la mort avait choisis pour siens. Karthus parlait à chaque personne couchée dans son lit de souffrances, murmurant à ses oreilles jusqu'au trépas, cherchant une sagesse supérieure dans ses yeux agonisants. \nMais Karthus finit par réaliser qu'il n'avait plus rien à apprendre des mortels, que seuls les morts eux-mêmes avaient encore des réponses à ses questions. Nulle âme agonisante ne pouvait lui dire ce qu'il y avait au-delà de la mort, mais des rumeurs vagues et des contes murmurés aux enfants pour les effrayer parlaient d'un lieu où la mort n'était pas la fin : les Îles obscures. \nKarthus vida les coffres du temple et acheta un passage vers Bilgewater, une cité affligée par une étrange brume d'un noir d'encre dont on disait qu'elle attirait les âmes vers une île impie loin sur l'océan. Aucun capitaine n'était prêt à conduire Karthus jusqu'aux Îles obscures, mais il finit par rencontrer un pêcheur imbibé de rhum et couvert de dettes qui n'avait plus rien à perdre. Son bateau parcourut l'océan pendant nombre de nuits et de jours, jusqu'à ce qu'une tempête le pousse vers le rivage rocheux d'une île qu'aucune carte ne mentionnait. Une brume sombre dévalait d'un paysage hanté par des arbres torturés et des ruines. Le pêcheur remit son bateau à flot et, terrifié, repartit vers Bilgewater, mais pas avant que Karthus n'ait sauté dans l'eau. S'appuyant sur son bâton de Comptable, il chanta fièrement la lamentation qu'il avait préparée pour l'heure de sa propre mort et un vent froid porta ses mots jusqu'au cœur de l'île. \nLa Brume noire s'empara de Karthus, ravageant sa chair et son esprit avec une sorcellerie ancienne, mais son désir de transcender la mortalité était tel qu'il n'en fut pas détruit. Au lieu de cela, un nouveau Karthus, revenant décharné, naquit dans les eaux de l'île. \nKarthus fut comme possédé par une révélation tandis qu'il devenait ce qu'il avait toujours pensé devoir être : une créature persistant sur le palier de la mort et de la vie. La beauté de ce moment l'emplit d'émerveillement tandis que les esprits torturés de l'île observaient sa transformation, attirés par sa passion comme des squales par le sang. Enfin, Karthus était là où il devait être, entouré par ceux qui comprenaient vraiment la bénédiction de la non-mort. Empli de zèle prosélyte, il sut qu'il devait retourner à Valoran pour partager ce don avec les vivants afin de les libérer de leurs mesquines préoccupations de mortels. \nKarthus fit demi-tour et la Brume noire le porta au-dessus des vagues jusqu'au bateau du pêcheur. L'homme tomba à genoux en voyant Karthus et supplia d'être épargné ; Karthus lui offrit la bénédiction de la mort, mettant fin à ses souffrances terrestres, avant de le relever sous la forme d'un esprit immortel tout en psalmodiant son chant funèbre pour les âmes au trépas. Le pêcheur était la première des nombreuses âmes que Karthus devait libérer, et la liche avait l'intention de vite lever une légion de spectres. Pour les sens soudain éveillés de Karthus, les Îles obscures étaient dans un état de limbes apathiques et les bénédictions de la mort y étaient gaspillées. Il était de son devoir de galvaniser les morts, de lever une croisade destinée à apporter la beauté de l'au-delà aux vivants, de mettre un terme aux souffrances de la mortalité et d'initier un âge glorieux de non-mort. \nKarthus est devenu l'émissaire des Îles obscures, le héraut de l'oubli dont les lamentations et les chants glorifient la mort. Ses légions d'âmes se joignent à ses récitations funéraires, leurs mélopées dépassant les confins de la Brume noire pour se faire entendre, lors des nuits les plus froides, jusque dans les cimetières et les maisons des charnels dans tout Valoran."
}