{
  "name": "katarina",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/0b61440f72501d55b2a1b02752b74c28680ee09d-1215x717.jpg",
  "text": "Katarina Du Couteau naquit dans l'une des familles nobles les plus respectées de Noxus. Dès son plus jeune âge, elle occupa une place prééminente. Alors que sa jeune sœur Cassiopeia suivait les traces de sa mère, brillante politicienne, Katarina tenait de son père et le général Du Couteau la poussa à explorer l'art de la lame : elle apprit à éliminer les ennemis de l'empire non avec une brutalité aveugle, mais avec une précision mortelle. Professeur intraitable aux élèves nombreux, le général était difficile à éblouir. \nL'enfance de Katarina ne connut guère le repos ni la tendresse. Aussitôt éveillée, elle travaillait à devenir l'arme ultime, éprouvant sans arrêt son endurance, sa dextérité, sa résistance à la douleur. Elle vola des poisons aux apothicaires les plus perdus de réputation et les testa sur elle-même, par petites doses qu'elle augmentait lentement. Elle améliora ainsi ses immunités tout en cataloguant les effets de ses expériences. Elle escalada les plus hautes tours au milieu de la nuit, dans le plus complet anonymat. \nElle avait hâte de servir Noxus. Elle avait hâte de faire la preuve de ses capacités méconnues au service de l'empire et du trône. \nSa première chance lui fut donnée par son père, au cours d'une des innombrables guerres d'invasion que Noxus menait à l'ouest… Elle devait assassiner un officier ennemi, un individu de basse extraction qui répondait au nom de Demetrius. \nKatarina était livide. Elle ne s'était pas entraînée toute sa vie pour gâcher ses talents sur un minable à peine capable de soulever une épée à deux mains ! Il n'en était pas question. Au lieu de la cible qu'on lui avait affectée, Katarina se faufila dans le camp ennemi et trancha dans son sommeil la gorge du commandant en chef. L'exécution fut parfaite. Elle allait donner rapidement la victoire à Noxus, et un surcroît de gloire. Son père allait être fier d'elle. \nÀ l'aube, son visage couvert de cendres, ivre de vengeance, Demetrius conduisit une charge déchaînée contre le camp du général Du Couteau. Des dizaines de soldats noxiens furent massacrés, dont les aides de camp du général. Lui-même n'échappa au carnage que de justesse. \nFou de rage, il ne voulait même plus regarder sa fille dans les yeux. Elle avait jeté l'opprobre sur lui et sur le nom de leur famille. Les plus grands assassins ne cherchent ni la gloire ni la reconnaissance, scanda-t-il. Ils ne cherchent pas à occuper une place d'honneur à la droite de leur maître. \nAnéantie, Katarina s'enfuit seule. Elle allait accomplir sa mission initiale. Demetrius allait payer son crime de sa vie. Mais elle ne trouvait aucune consolation dans cette résolution. Pourrait-elle jamais se pardonner ? Comment avait-elle pu être si sotte ? \nSes pensées distrayaient à tel point sa concentration qu'elle ne vit pas son adversaire avant qu'il ait presque réussi à lui arracher un œil. \nPour punir Katarina de son échec, le général Du Couteau avait envoyé à ses basques un autre de ses protégés : un apprenti sans nom issu d'une guilde d'assassins inférieure. Mais même sous le ruisseau de sang qui dégoulinait sur son visage, elle laissa ses années de rigoureux entraînement réagir pour elle, et ses lames apparurent dans ses mains en une seconde. \nSix heures plus tard, elle jeta la tête de Demetrius aux pieds de son père. \nElle dit au général qu'elle avait envisagé de prendre sa propre tête à la place, mais qu'elle lui reconnaissait le droit d'avoir ordonné sa mort. Elle avait échoué. En tant qu'assassin, en tant que fille et en tant que Noxienne. \nEt l'échec a toujours des conséquences. Elle fit courir ses doigts le long de l'entaille qui surplombait son œil gauche et elle pensa au prix que d'autres avaient payé pour son arrogance. \nElle savait avoir irrémédiablement perdu le respect de son père. Il allait désormais en pousser d'autres à sa place, dans le seul but de l'humilier. Pourtant, elle jura de se racheter, quel qu'en fût le coût, et de remettre ses talents au service de l'empire. Elle allait devenir l'arme obscure qu'elle avait toujours voulu être."
}