{
  "name": "kayle",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/e542dbab1925ff2d1fdddaf60a8412b6095ee316-1920x1149.jpg",
  "text": "Tandis que les Guerres runiques faisaient rage, le Mont Targon restait un phare au milieu des ténèbres qui s'abattaient sur le monde. Kayle et sa sœur jumelle Morgana naquirent sous cette lumière. Leurs parents, Mihira et Kilam, commencèrent la dangereuse ascension à la recherche du pouvoir qui sauverait leur tribu de la destruction. \nMême quand Mihira apprit qu'elle était enceinte, ils poursuivirent. Au sommet, elle fut choisie pour devenir le réceptacle divin de la Manifestation de la Justice. Son épée étincelait d'une lumière plus brillante que le soleil. \nPeu après, les jumelles naquirent. Kayle, l'aînée, était aussi lumineuse que Morgana était sombre. \nMais Mihira était devenue une guerrière capable de surpasser tous les mortels. Kilam commença à craindre cette nouvelle divinité et les sorciers ennemis qui étaient attirés vers sa lumière. Il décida de mettre les filles à l'abri et traversa la Mer du Conquérant vers une colonie où l'on disait que la terre elle-même offrait une protection contre la magie. \nDans leur nouveau pays, Kilam éleva les jumelles, en constatant que leur caractère se différenciait chaque jour davantage. Kayle était précoce. Jeune, elle se disputait déjà avec les maîtres de la colonie à propos de leurs règles. Elle n'avait aucun réel souvenir des pouvoirs de sa mère, mais savait que les lois avaient pour but de maintenir la sécurité de tous. Son père parlait rarement de ces choses-là, mais Kayle était convaincue que Mihira les avait sauvés en mettant fin aux Guerres runiques sur quelque lointain champ de bataille. \nQuand les jumelles furent adolescentes, un jet de flammes fendit les cieux. Une épée ardente de feu céleste frappa le sol entre Kayle et sa sœur, se brisant en deux : Kilam fut bouleversé de reconnaître la lame de Mihira. \nKayle s'empara avidement d'une moitié de l'arme, et des ailes poussèrent sur ses épaules. Prudemment, Morgana suivit son exemple. À cet instant, Kayle se sentit plus connectée que jamais à sa mère. Pour elle, ce signe prouvait qu'elle était en vie et qu'elle voulait voir ses filles suivre son exemple. \nLes habitants de la colonie étaient convaincus que les filles étaient bénies par les étoiles, destinées à protéger des étrangers la nation naissante de Demacia. Ces protectrices ailées devinrent les symboles de la lumière et de la vérité. Tout le monde les vénérait. Kayle mena de nombreuses batailles, volant à la tête d'une milice sans cesse plus grande et imprégnant les armes des plus méritants de son propre feu sanctifié… mais, avec le temps, la poursuite de la justice commença à la consumer. Voyant des menaces partout, elle créa un ordre de juges armés pour faire respecter la loi et chassa rebelles et pirates avec la même ferveur. \nMais il restait une seule personne pour laquelle son jugement se faisait plus tendre. Au grand désarroi de ses disciples, Kayle permit à Morgana de réhabiliter les crapules qui semblaient assez humbles pour admettre leur culpabilité. Le protégé de Kayle, Ronas, fut le plus déçu. Il jura de faire tout ce que Kayle refusait d'accomplir, et tenta d'emprisonner Morgana. \nQuand Kayle revint, elle constata qu'une émeute avait éclaté et que Ronas était mort. Folle de rage, elle invoqua son feu divin pour purifier la cité de ses fautes. \nMorgana s'envola pour venir à sa rencontre, la lame brandie. Si Kayle voulait purger les ténèbres qu'elle voyait dans les cœurs mortels, il lui fallait commencer par sa sœur. Toutes deux se combattirent dans les cieux, échangeant des coups formidables et réduisant sous elles les bâtiments en ruines. \nAbruptement, leur combat fut interrompu par le cri d'angoisse de leur père. \nKayle vit Kilam mourir dans les bras de sa sœur, victime de la violence qui s'était ce jour-là emparée de la cité. Elle prit les deux moitiés de l'épée de sa mère dans ses mains et jura qu'elle ne laisserait plus jamais les émotions humaines s'emparer d'elle. Elle bondit de nouveau vers les cieux, et elle eut le sentiment de pouvoir presque voir le Mont Targon au-delà de l'horizon, ses pics impressionnants rougis par le soleil couchant. \nC'était là qu'elle irait chercher une parfaite clarté d'esprit céleste. Là, elle se tiendrait aux côtés de sa mère et remplirait sa destinée de Manifestation de la Justice. \nBien qu'absente de Demacia depuis des siècles, Kayle a laissé une légende qui a inspiré une bonne partie de la culture et des lois du royaume. De grandes statues et des icônes de la Protectrice ailée donnent de la force aux guerriers qui marchent pour illuminer la nuit et pour bannir les ténèbres de leur terre. \nDans les périodes de lutte et de chaos, nombreux sont ceux qui s'attachent à l'espoir que Kayle pourrait revenir un jour… mais d'autres prient pour que ce jour ne revienne jamais."
}