{
  "name": "kayn",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/6513f8a9eb12f5a3c06601b0d75b8b05542b2296-1920x1134.jpg",
  "text": "Noxien de naissance, Shieda Kayn fut enrôlé comme enfant soldat parmi tant d'autres, au cours d'une cruelle razzia de recrutement comme ne les pratiquaient que les chefs de guerre les plus dévoyés de l'empire de Boram Darkwill. Après la désastreuse bataille du Placidium de Navori, l'invasion allait être délibérément transformée en une laborieuse guerre d'usure. Or, la compassion de la région était une faiblesse à exploiter : ses guerriers hésiteraient à lever l'épée contre des adversaires au visage innocent. Kayn avait alors à peine assez de force pour soulever son arme, et ses supérieurs s'attendaient à ce que son premier jour de combat fût également le dernier. \nLes forces noxiennes débarquèrent à l'embouchure du fleuve Epool. Kayn et ses camarades furent placés en avant-garde à leur corps défendant, face à des groupes d'habitants qui défendaient de leur mieux leur foyer contre le retour de ces envahisseurs. Tandis que ses camarades étaient éviscérés ou fuyaient, Kayn ne trahit aucune crainte. Il lâcha sa lourde épée, s'empara d'une faux qui traînait au sol et se dressa face aux Ioniens au moment où les soldats réguliers de Noxus surgissaient sur le flanc. \nLe carnage fut atroce. Les paysans, les chasseurs, quelques Vastayas, même : tous furent étripés sans pitié. \nDeux jours plus tard, la nouvelle ayant circulé dans tous les territoires du sud, l'Ordre de l'ombre se rendit sur les lieux du massacre. Son chef, Zed, savait que ce lieu n'avait aucun intérêt stratégique. Cette tuerie était un message. Noxus ne montrerait aucune pitié. \nL'éclat d'un reflet métallique attira l'œil de Zed. Un enfant qui n'avait pas onze ans gisait dans la boue, tentant de lever sa faux brisée vers lui, ses phalanges blanchies par l'effort et rougies par le sang. Les yeux du garçon étaient troublés par une douleur au-delà de son âge, mais brûlaient de toute la fureur d'un guerrier endurci. Une telle ténacité n'était pas de celles que l'on enseigne. Zed comprit que cet enfant, ce survivant abandonné par Noxus, était une arme qui pouvait être retournée contre ceux qui l'avaient conduit ici pour y mourir. L'assassin tendit la main et accueillit Kayn dans l'Ordre de l'ombre. \nLes acolytes passaient généralement des années à s'entraîner avec une seule arme de leur choix, mais Kayn les maîtrisa toutes : pour lui, ce n'étaient que des accessoires. L'arme véritable, c'était lui. Il voyait toute armure comme un poids inutile et préférait se cacher dans les ombres pour aller frapper ses ennemis, vif et invisible. Ces exécutions instantanées faisaient naître la peur dans le cœur des rares chanceux que Kayn épargnait. \nEt, avec sa légende, l'arrogance du garçon grandit. Il pensait vraiment qu'un jour sa puissance éclipserait celle de Zed en personne. \nCet orgueil conduisit Kayn à accepter l'épreuve ultime qu'on lui proposa : trouver une arme darkin récemment exhumée à Noxus et empêcher qu'on ne l'utilise contre les défenseurs épuisés d'Ionia. Il n'eut aucune hésitation, ne se demanda jamais pourquoi on l'avait choisi pour cette tâche. Et, en vérité, là où tout autre acolyte aurait détruit la faux vivante nommée Rhaast, Kayn s'en empara. \nLa corruption le gagna au moment où ses doigts se refermèrent sur le manche, les enfermant tous deux, homme et arme, dans une lutte titanesque. Rhaast attendait depuis longtemps l'hôte parfait pour pouvoir se joindre à ses frères darkin et plonger le monde dans le chaos, mais Kayn n'avait aucune intention de se laisser si facilement dominer. Fort de son triomphe, il est de retour à Ionia, convaincu que Zed fera de lui le nouveau maître de l'Ordre de l'ombre."
}