{
  "name": "kennen",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/84f760ba5344b243d0cb24a8ecd69eabb31e773f-1215x717.jpg",
  "text": "Lieu de tumulte et de transformation permanente, Bandle n'avait rien d'hospitalier pour un yordle comme Kennen. En quête d'équilibre et d'harmonie, il s'aventura hors du royaume spirituel il y a plusieurs millénaires. Il explora le monde matériel avec une curiosité sans cesse renouvelée, capable de couvrir de longues distances en un battement de cil.  Mais il se sentait surtout attiré par Ionia. \nDans les Terres premières, il assista à des guerres antiques aujourd'hui oubliées de tous, et vit avec quelle peine le pays tenta ensuite de se reconstruire. Kennen fut fasciné par ce peuple qui aspirait à l'équilibre pour lui-même autant que pour sa patrie. Avec le temps, ses retours à Bandle se firent de plus en plus rares, tant il préférait rester à Ionia, où les yordles étaient respectés du fait de leur origine spirituelle. Alors qu'il ne vieillissait pas comme eux, Kennen se prit d'intérêt pour les mortels du monde matériel et les étudia des générations durant. Le dévouement avec lequel ils défendaient l'équilibre sacré malgré la fragilité de leur existence forçait son admiration. \nPourtant, la tranquillité d'Ionia était menacée, car des entités malfaisantes originaires du royaume spirituel sillonnaient la région. Kennen affronta seul les perturbateurs pendant des années, enthousiasmé par chaque nouveau défi, avant de comprendre que cela ne traitait en rien la raison de ces incursions – à savoir le déséquilibre. Il découvrit un ordre de mortels dont les membres cherchaient activement à assurer l'équilibre entre les mondes. Après un examen approfondi, ils déterminaient ce qui devait être accompli pour le rétablir. \nLeur nom était le Kinkou. \nKennen était intrigué par cet ordre dirigé par un homme effacé, l'Œil du crépuscule, et par une femme vindicative, le Poing des ombres. Il comprit que la tête du Kinkou avait besoin d'une autre facette : celle d'un artisan du consensus, qui empêcherait le Poing impétueux de dominer l'Œil contemplatif, tout en évitant que les longues méditations de l'Œil ne paralysent le Poing. \nEntité à la fois du royaume spirituel et du monde matériel, doté d'une infinie sagesse, Kennen se présenta en tant que candidat idéal pour jouer le rôle d'arbitre. L'ordre l'accepta et il devint le premier Cœur de la tempête. En tant que nouvel élément du triumvirat, Kennen déterminait la marche à suivre pour préserver l'équilibre, faisant preuve d'une bonté et d'une diplomatie telles qu'il garantissait l'harmonie du Kinkou. \nIl prit qui plus est conscience qu'une rupture était apparue entre l'ordre et le reste de la population, tant les jugements étaient expéditifs et mystérieux, et n'offraient aucune possibilité d'appel. Là encore, le yordle comprit qu'il pouvait venir en aide au Kinkou. Grâce à sa vitesse surnaturelle et à sa compassion, il était la personne la mieux placée pour communiquer les jugements de l'ordre à ceux qui devaient s'y plier. Conscient que le Kinkou s'était trop éloigné du commun des mortels, notamment en portant des masques sur le visage, il prenait soin de retirer le sien avant de communiquer avec ceux qu'il devait protéger. \nIl existait cependant une autre facette de Kennen, bien plus sévère que le Cœur de la tempête. Chargé de la Poursuite du soleil, c'était aussi à lui de répondre à ceux qui contestaient les jugements du Kinkou, et ce, pas uniquement par la parole. \nIl arrivait en effet que le prix à payer pour garantir l'équilibre soit le sang du contrevenant. Les shurikens et les maelströms qu'invoquaient Kennen étaient alors capables de réduire au silence toute opposition. \nLe Kinkou dut subir de nombreuses menaces au fil des siècles, mais aucune ne fut aussi grave que l'invasion noxienne et ses répercussions. Quand Noxus envahit les Terres premières, Kennen refusa de rejoindre la résistance, y compris alors que le conflit menaçait de ravager le Kinkou. Aux heures les plus sombres, après un coup d'État mené par un ancien fidèle nommé Zed, ce fut le yordle qui guida l'ordre alors que vacillait l'autorité de Shen, l'Œil du crépuscule. Kennen incita Mayym, le Poing des ombres, à désigner sa fille Akali, qu'il entraînait depuis son enfance, comme son héritière. \nMais lui-même ne parvint pas à trouver les mots pour retenir Akali de quitter le Kinkou, tant elle était frustrée que l'ordre soit incapable d'agir contre les ennemis d'Ionia. \nLes événements récents ont mis à l'épreuve Kennen, et une nouvelle ère de désordre et de violence a plongé Ionia dans le chaos. Quoi qu'apporte l'avenir, il défendra l'ordre fracturé du Kinkou et combattra aux côtés de Shen pour défendre l'équilibre des Terres premières. Ne laissez pas l'apparence chétive de Kennen vous tromper, car le Cœur de la tempête est sa facette la plus calme. Lorsqu'il pose l'œil sur vous, c'est pour mieux déferler l'instant suivant."
}