{
  "name": "kindred",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/2ac0d07605a4cb49058640a3477274f90003265f-1215x717.jpg",
  "text": "Kindred représente les essences jumelles de la mort, distinctes mais indissociables. La flèche d'Agneau offre une fin rapide à ceux qui acceptent leur destin. Loup pourchasse ceux qui fuient leur dernier soupir et leur arrache brutalement la vie à coups de crocs. Bien que les interprétations de la nature de Kindred varient à travers tout Runeterra, chaque mortel doit choisir le vrai visage de sa mort. \nKindred représente l'étreinte blanche du trépas et la mâchoire acérée qui se referme sur sa proie dans les ténèbres. Berger et boucher, poète et bête sauvage, deux visages pour un seul être. L'afflux de sang qui bat dans votre gorge lorsque vous vivez vos derniers instants résonne comme un cor de chasse qui appelle Kindred à se lancer sur vos traces. Si vous acceptez la miséricorde d'Agneau, ses flèches d'argent mettront fin à vos souffrances. Si vous refusez sa grâce, Loup se mettra en chasse et vous connaîtrez une agonie brutale. \nKindred hante les terres de Valoran depuis toujours, pour récolter son tribut funèbre parmi les mortels. On raconte qu'au moment du trépas, les vrais Demaciens se tournent vers Agneau et accueillent la délivrance offerte par sa flèche, tandis que dans les rues sombres de Noxus, Loup mène la chasse. Dans les terres enneigées de Freljord, avant de combattre, certaines tribus guerrières « embrassent le Loup » et font serment de l'honorer avec le sang de leurs ennemis. Après chaque Nuit de l'horreur, les habitants de Bilgewater se rassemblent pour célébrer la gloire des survivants et saluer ceux à qui Agneau et Loup ont offert une vraie mort. \nRefuser Kindred revient à refuser l'ordre naturel des choses. Rares sont les âmes infortunées qui ont pu échapper à ces deux chasseurs. Loin d'offrir le salut, cette fuite contre-nature est la promesse d'un cauchemar éveillé. Kindred attend ceux qui sont emprisonnés entre la vie et la mort dans les Îles obscures. Tous savent qu'ils finiront par succomber, que ce soit sous les flèches d'Agneau ou par les crocs de Loup. \nLa plus ancienne représentation connue des chasseurs éternels consiste en une paire de masques antiques, gravés par un inconnu sur les tombes d'un peuple oublié de jadis. Depuis cette époque reculée, Agneau et Loup sont toujours restés ensemble tels deux âmes sœurs."
}