{
  "name": "kled",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/cf210d9c39fbc4728ca6c75233d8a9e7682db74d-1215x717.jpg",
  "text": "On peut retracer l'origine des légendes de Kled, le héros populaire, jusqu'à l'époque de la fondation de Noxus, voire plus tôt. Il est un véritable symbole pour les simples soldats, ce qui n'est pas sans inquiéter leurs commandants : certains membres des régiments affirment avoir servi à ses côtés. \nDes récits hauts en couleur tels que « la Victoire du Grand Hussard », « le Retour du Haut Général Maréchal Sergent » et « l'Amiral des Montagnes » ne manquent pas, ce qui sous-entend que Kled a combattu dans toutes les campagnes militaires connues, qu'il a reçu chaque grade militaire et qu'il n'a jamais fui le moindre combat. Bien que les détails soient souvent excentriques et contradictoires, l'essence de son épopée reste toujours la même : quand il charge au cœur de la mêlée sur le dos de Skaarl, sa monture un peu froussarde, Kled se bat pour protéger ce qui lui appartient... et pour s'emparer de tout le reste ! \nLe Cavalier colérique vient pourtant d'un tout autre endroit : Bandle. Le yordle s'est installé parmi les fières tribus noxii à la suite des Guerres runiques et n'a jamais regretté d'avoir quitté son foyer. \nL'histoire de Kled la plus ancienne que l'on connaisse remonte à la bataille de Drugne. Dans les collines arides de cette région hostile, le régiment du général Zaavan tentait de fuir une horde de barbares. Après deux défaites successives, le moral des troupes était au plus bas. L'armée avait été forcée d'abandonner son stock de provisions lors de sa retraite et les hommes se trouvaient à une semaine de marche du poste avancé le plus proche. Zaavan, dans son armure immaculée, se préoccupait davantage des apparences que de la survie des soldats à sa charge, aussi il leur ordonna de former un cercle défensif autour de lui afin de gagner du temps pour réfléchir. \nC'est alors que le jour se leva et que la silhouette solitaire de Kled apparut sur la colline, juchée sur un dracosaure du désert. L'arme de ce guerrier était rouillée, son armure avait connu des jours meilleurs et ses habits étaient en lambeaux, mais colère et mépris brûlaient dans son œil valide. \nIl beugla un ultimatum à la horde de barbares, leur ordonnant de quitter ses terres ou de le payer de leurs vies. Toutefois, il n'attendit aucune réponse de leur part. Il talonna sa monture et chargea vers eux en vociférant. La colère des hommes du régiment noxien, désespérés, affamés et furieux contre leur général, s'embrasa soudain en voyant l'acte de bravoure de ce yordle. Ils se précipitèrent à la suite de Kled tandis qu'il perçait les rangs de la formation ennemie. \nLe combat qui s'ensuivit est resté dans les annales comme l'un des affrontements les plus sanglants des steppes du nord. L'élan initial de la contre-attaque fut écrasé sous une grêle de flèches barbares venue des hauteurs, mais Kled continua de se battre alors même qu'il avait été désarçonné et que son dracosaure s'était enfui. Il semblait toujours se trouver au cœur de la mêlée, tailladant ses adversaires, les mordant au visage et faisant sauter leurs dents à coups de pied. Les cadavres s'amoncelaient autour de lui et ses vêtements étaient trempés de sang. Mais il continuait de hurler des menaces et des insultes de plus en plus vulgaires. Il ne faisait aucun doute que ce grand guerrier aurait préféré mourir cent fois plutôt que de fuir devant ses ennemis. \nLa lâcheté est aussi contagieuse que la peste, mais le courage l'est tout autant. Plutôt que de fuir pour sauver leur peau, les Noxiens reprirent courage et s'élancèrent dans un dernier baroud d'honneur. \nMême le dracosaure de Kled fit demi-tour avant de se précipiter sur la ligne arrière de l'ennemi. Il se fraya un chemin au milieu des troupes à coups de mâchoire et de griffes pour libérer son maître. De nouveau juché sur sa monture, Kled déchaîna toute sa rage meurtrière, et ce fut au tour des barbares de fuir devant lui. \nBien que trop peu de Noxiens aient survécu pour que cette bataille soit considérée comme une victoire, ils avaient réussi à tenir Drugne suffisamment longtemps pour que le Bastion immortel soit prévenu et envoie des renforts. La guerre se poursuivit encore une dizaine d'années avant que les chefs barbares ne demandent la paix. Ils rejoignirent l'empire de Noxus et, pendant plusieurs siècles, Drugne devint un bastion pour les campagnes qui suivirent à travers Dalamor et les territoires du nord. \nLe cadavre du général Zaavan et sa belle armure ne furent jamais retrouvés. \nAu fil du temps, d'autres histoires similaires évoquant Kled se répandirent dans la plupart des régiments de l'empire. On dit qu'il chevauche partout où voyagent les Noxiens, s'arrogeant le butin de guerre. Et en effet, dans le sillage des régiments, on trouve toujours de joyeux panneaux proclamant que les nouveaux territoires sont la « Propriété de Kled »."
}