{
  "name": "kogmaw",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/a1c2d280e545046c1587ec1a9bddc7561af55c55-1215x717.jpg",
  "text": "Lorsque le prophète Malzahar a repris vie à Icathia, il y avait été guidé par une voix pénétrante qui resta ancrée dans son esprit. Tapie dans son subconscient, la voix lui intima sa terrible mission et si Malzahar n'était plus tourmenté par cet appel, elle ne relâcha jamais ses invocations incessantes. La simple flammèche de cette balise, désormais liée à Runeterra, attira à elle une bête putride qui traversa un seuil qu'elle ne comprenait pas, élargissant une fissure entre des plans qui n'auraient jamais dû entrer en contact. C'est dans les ruines hantées d'Icathia que Kog'Maw et son insatiable curiosité firent leur apparition à Valoran. L'étincelle qui l'avait guidé jusqu'à Runeterra ne cessait pourtant pas de l'attiser, le poussant sans cesse à rejoindre Malzahar. Elle l'encourageait également à se familiariser avec son nouvel environnement, pour la plus grande horreur de tous ceux qu'il allait rencontrer au cours de son périple. \nLes couleurs et les arômes enchanteurs de Runeterra empoisonnèrent Kog'Maw et il partit à la découverte des fruits de cet étrange monde de la seule manière qu'il connaissait : en les dévorant. Au début, il se contenta de goûter à la flore et à la faune sauvage qui avaient le malheur de croiser sa route. Alors qu'il traversait l'aride Désert des tempêtes, toutefois, il rencontra une tribu nomade. Ne semblant apparemment pas devoir se soucier des règles habituelles de la physique, Kog'Maw dévora tous les nomades et tous les obstacles qu'ils tentèrent de mettre entre eux et lui, engloutissant alors plusieurs fois son propre poids et son propre volume. La plus calme de ses victimes a sans doute eu le temps de se demander si cela était lié à sa salive caustique, qui marquait le sol au fur et à mesure qu'elle dégoulinait de sa gueule béante, mais de telles interrogations ont certainement rapidement pris fin. Ce festin n'avait toutefois pas su rassasier Kog'Maw. À ce jour, il continue de tout dévaster sur son passage, toujours inexorablement attiré par Malzahar. Nul ne sait ce qui arrivera lors de leur rencontre..."
}