{
  "name": "ksante",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/2f7e81a667a238ce3649d8bd47152df60e7a5c55-1920x1080.jpg",
  "text": "K'Santé baigna toute sa jeunesse dans les récits de son peuple. Aux repas, son père lui contait les histoires de leurs ancêtres, qui avaient trouvé la force et le courage de résister à la tyrannie des Transfigurés. Sa mère lui parlait des redoutables bêtes que les fondateurs de Nazumah avaient dû terrasser pour traverser le sud de Shurima, et de leur découverte d'une zone abritant les trésors les plus rares du désert : des chutes d'eau rugissantes, des falaises boisées et une faune abondante. Hors de portée des Transfigurés orgueilleux, l'endroit était idéal pour établir la République libre de Nazumah. K'Santé écoutait avidement et se jurait de devenir le plus grand guerrier-chasseur de Nazumah afin de mériter sa place parmi les héros de ces histoires et de mener son peuple pour les générations à venir. \nPendant vingt ans, K'Santé s'entraîna auprès de divers maîtres d'arts martiaux. Cependant, sa connaissance des ennemis de Nazumah, prédateurs implacables et seigneurs de guerre impérialistes convoitant les ressources de la cité-État, n'était due qu'à ses parents. Et ces derniers n'avaient de cesse de lui rappeler que la seule force physique ne suffirait pas à garantir son statut de république libre à Nazumah. Au cours de sa formation, K'Santé étudia auprès d'érudits et apprit que les matériaux obtenus sur des espèces redoutables servaient à fabriquer les infrastructures et l'armement perfectionnés qui leur permettaient de prospérer depuis cinq siècles. \nLors de ses premières chasses, K'Santé se lia d'amitié avec plusieurs personnes, mais son ami le plus proche était un jeune homme de Medulla nommé Tope. K'Santé était aussi redoutable au corps à corps que Tope à distance, ce qui offrait à leur alliance un avantage sans pareil et leur permettait de vaincre indifféremment des troupeaux de caillours, des raids de Shakkals ou même des Xer'Sai en pleine charge. Leurs liens se resserrèrent avec leurs expériences communes. \nPar une nuit étoilée, K'Santé confessa ses sentiments à Tope. Il éprouvait pour lui bien plus que de la simple camaraderie. Tope lui avoua qu'il ressentait la même chose à son égard et tous deux s'enlacèrent tendrement avant d'échanger un premier baiser. Ensemble, sous la voûte étoilée, tout semblait aller pour le mieux. \nMais loin s'en fallait. \nDeux Transfigurés, l'empereur Azir et le mage Xerath, ravageaient le continent pour s'approprier Shurima, déployant de monstrueuses abominations au sein de leurs troupes afin de s'arroger la victoire. Les éclaireurs nazumiens ne tardèrent pas à découvrir l'une de ces créatures qui s'était échappée et rôdait désormais dans la savane environnante : un prédateur colossal arborant des attributs de lion et de cobra. Lorsque les dirigeants de la cité-État voulurent savoir qui materait une telle bête, K'Santé et Tope jurèrent de s'y consacrer entièrement. \nLors de leur première tentative, la bête dévia toutes leurs attaques, un exploit dont aucun des deux guerriers n'avait jamais été témoin. Ils découvrirent bientôt que l'armure de la bête, qui s'étendait de la queue à la tête, se régénérait après chaque coup porté qui ne s'était pas révélé mortel. Les deux hommes ne parvinrent pas même à faire couler le sang du lion-cobra et durent quitter sa tanière les mains vides, laissant libre cours à ses ravages. \nIls tentèrent maintes et maintes fois de l'abattre. \nLa frustration de K'Santé devint palpable. S'il voulait devenir le plus grand guerrier de Nazumah, il devait impérativement terrasser cette bête. Plus rien d'autre ne comptait. Il s'entraînait du matin au soir, convaincu que Tope comprendrait. \nDe son côté, Tope étudiait la bête. Il exposait ses stratégies à K'Santé, qui se contentait de hocher la tête avant de reprendre ses innombrables assauts contre leurs mannequins d'entraînement. Tope lui demanda un jour à mi-voix s'ils étaient assez forts pour la vaincre. \nJusqu'à présent, ils n'étaient parvenus qu'à ramener un morceau de l'armure de la bête, et même si Tope y voyait un signe encourageant, mieux valait d'après lui demander de l'aide pour accélérer leur progression. \nK'Santé était fou de rage. Il faisait une affaire personnelle de l'affrontement contre le lion-cobra et ne pouvait envisager la victoire qu'en le terrassant. Après tout, les héros qu'il avait idolâtrés dans son enfance n'échouaient jamais au combat. K'Santé ne pouvait donc pas se le permettre, et encore moins demander de l'aide dans son combat. Il avait bien voulu suivre les idées de Tope, mais rien n'avait fonctionné, et maintenant, Tope pensait qu'ils n'étaient pas assez forts ? K'Santé ne pouvait l'accepter. Il en vint à envisager que c'était peut-être Tope qui l'empêchait d'avancer et rejeta bientôt toutes ses stratégies qu'il jugeait futiles. \nBlessé, Tope lui déclara que son entraînement abrutissant ne valait pas mieux et que son ancienne détermination admirable s'était à présent muée en véritable obsession égoïste. \nÀ mesure que leur peine et leur colère enflaient, les affrontements contre le lion-cobra entraînaient de nouvelles disputes. Ils se parlèrent de moins en moins, jusqu'à ne plus s'adresser la parole. La seule chose sur laquelle ils finirent par se mettre d'accord fut leur séparation. \nL'année qui suivit, K'Santé continua à s'entraîner, plus seul et entêté que jamais. Ses progrès étaient notables, mais c'est la victoire qu'il désirait ardemment. Dévasté, il comprit un jour que la force seule ne suffirait pas à abattre la créature et qu'il avait besoin d'aide. \nArmé de tout son courage, il se rendit chez Tope, mais découvrit que son ancien partenaire était retourné à Medulla. Il fut accueilli par la tante de Tope, qui lui remit le journal intime de son neveu alors qu'il s'apprêtait à partir. Elle lui expliqua que Tope l'avait laissé pour l'aider à vaincre son plus grand ennemi. \nK'Santé se plongea dans les pages du journal, découvrant au fur et à mesure quelles avaient été leurs erreurs. Il fut abasourdi en lisant les notes relatives au lion-cobra. Tope pensait que la bête était un Baccai, un être dont l'Ascension avait échoué. Il soupçonnait Xerath, connu pour ses mésusages de la magie, d'avoir forcé la fusion entre la faune shurimienne et le rituel de l'Ascension. Captivé par cette découverte, K'Santé lut le journal d'une traite et dévora les théories de Tope sur les moyens d'abattre le Baccai. Il y avait là de nombreuses idées qu'il n'avait jamais considérées. Dans la journée, il établit un plan pour mettre en pratique les méthodes de Tope sur des monstres moins dangereux. \nAlors qu'il s'améliorait, K'Santé se souvint des enseignements de ses parents et comprit que son orgueil l'avait détourné du droit chemin. Il n'avait jamais véritablement pris le temps de mettre à l'épreuve les idées de Tope et avait témoigné plus de respect à son ennemi qu'à son partenaire. Avec le temps, il finit par accepter ses défauts. Il se montra reconnaissant de son histoire avec Tope et du regard neuf qu'il portait à présent sur sa vie. \nSous un ciel écarlate, K'Santé approcha une fois de plus du lion-cobra. Il étudia chaque attaque, esquivant les coups de la bête et portant les siens quand elle commettait une erreur. L'aube se mua bientôt en crépuscule. Ses armes étaient brisées et son corps ensanglanté, mais il n'avait rien perdu de sa détermination. Lorsque la bête finit par fatiguer, K'Santé profita de l'occasion qui lui était offerte. Appliquant les théories de Tope, il accula son ennemi sous une cascade dont les eaux affaiblissaient son armure et lui porta le coup de grâce. \nFourbu, K'Santé garda la tête haute, fier non pas de son exploit, mais du chemin parcouru. \nSa victoire fut célébrée lors de son retour à Nazumah. Conformément aux traditions, il fit don de la dépouille de la créature aux érudits et ne conserva qu'une paire de plaques de son armure pour parfaire la conception de ses ntofos. Retenant les propriétés régénératives de l'ancienne armure, ces armes devenaient des lames tranchantes une fois brisées, et ce, jusqu'à la reformation de leur part extérieure plus solide. En guise de finitions, il grava sur chaque ntofo un symbole que Tope avait dessiné dans son journal et qui représentait le lion-cobra. Ils n'étaient plus ensemble, mais K'Santé savait qu'il ne devait pas sa victoire qu'à lui seul. \nAujourd'hui, K'Santé porte le titre de Fierté de Nazumah, mais il a conscience que s'il veut devenir le plus grand des dirigeants, il ne doit plus jamais laisser son ego avoir raison de lui. Bien que la menace des Transfigurés rende l'avenir de sa terre incertain, K'Santé est prêt à se tenir en travers du chemin si Azir ou Xerath se risquent à faire route vers le sud."
}