{
  "name": "leblanc",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/77ad3202bc6d32f9c03eba63a7ad14e4383bb5b7-1215x717.jpg",
  "text": "L'identité de LeBlanc, qui est à la tête de la Rose noire, est aussi insaisissable que les murmures qui la décrivent et pas plus tangible que les illusions qui lui donnent forme. Peut-être elle-même ne la connaît-elle pas, après tant de siècles de tromperies et de falsifications… Les initiés de la Rose noire sont les héritiers d'un ordre bien plus ancien que Noxus. Ils complotent dans l'ombre depuis des siècles, en attirant dans leurs rangs les riches et les puissants. Ils ne sont pas tous informés des origines de leur protectrice, mais beaucoup ont entendu les légendes : elles parlent d'une sorcière pâle alliée des tribus barbares dans leur guerre contre le Revenant de fer, lequel ravageait les terres déjà éprouvées par les Darkin. Même aujourd'hui, on murmure son nom avec terreur : Mordekaiser. La sorcière, qui avait fait naguère partie des proches du Revenant, possédait des compétences uniques. Mais elle trahit son camp et jura de neutraliser la source de son pouvoir, le Bastion immortel, en le coupant du puits des morts qui alimentait son effroyable empire. Mais, alors que les barbares érigeaient leur propre empire à la suite du Bastion, ils ne comprirent pas que les secrets arcaniques n'avaient pas été totalement enfouis. La sorcière pâle avait toujours excellé dans l'art de l'illusion et son plus grand succès fut de faire oublier à Noxus la sombre puissance qui rôdait en son sein. Lorsque les Guerres runiques éclatèrent, les secrets anciens avaient été totalement oubliés. La Rose noire existe toujours et son but clandestin est de servir les intérêts de ceux qui sont capables de domestiquer cette magie. Des nobles de moindre extraction, attirés par les rumeurs enchanteresses, y sont exploités sans scrupule par les vrais seigneurs de l'empire. Même les plus puissants chefs de guerre ne peuvent que servir les vrais maîtres de la secte, car leur force est diminuée par un jeu incessant d'intrigues et de conquêtes, aussi bien dans les allées du pouvoir noxien qu'à ses frontières. \nPendant des siècles, LeBlanc a secondé et conseillé en secret des dignitaires étrangers, apparaissant simultanément dans de nombreuses nations, transformant l'ordre en chaos grâce à ses illusions. Comme à chaque génération les rumeurs font mention d'une nouvelle protectrice, les questions se sont multipliées. Qui est la vraie version de LeBlanc ? Quand elle parle, est-ce avec sa propre voix ? Et quel est le prix à payer pour obtenir ses faveurs ? \nBoram Darkwill fut le dernier en date à découvrir la réponse à cette question. La Rose noire l'avait aidé à monter sur le trône, mais il refusa les conseillers que l'ordre avait choisis pour lui. LeBlanc se trouva donc forcée d'employer des mesures drastiques. Elle manipula un jeune noble nommé Jericho Swain pour qu'il dévoile l'implication de la secte et elle le laissa exécuter les conspirateurs, elle y comprise… du moins, en apparence. En temps voulu, elle s'approcha de Darkwill et découvrit un dirigeant paranoïaque, terrifié par sa propre mortalité. Après lui avoir promis de lui dévoiler comment prolonger sa vie, LeBlanc empoisonna lentement l'esprit de Darkwill tout en prenant l'ascendant sur lui. Sous leur férule, le respect des Noxiens pour la force prit une forme beaucoup plus sinistre. Ensemble, ils firent en sorte que la légende de Swain finisse dans le déshonneur sur les champs de bataille d'Ionia. Mais Swain, fort des connaissances interdites que le Bastion immortel recelait en son sein, réagit de manière inattendue. Il parvint à chasser Darkwill du trône et à s'emparer de Noxus. Le nouveau Grand général ne s'intéressait pas au souvenir qu'il laisserait, mais seulement à la gloire de l'empire. Un tel homme ne serait pas si simple à corrompre. Après d'innombrables siècles, LeBlanc se demanda si elle avait enfin trouvé un ennemi à sa hauteur. Ses actions ont souvent failli plonger Runeterra dans un conflit généralisé. Au lendemain de terribles campagnes dans Freljord, sur les pics du Mont Targon et dans les profondeurs des déserts de Shurima, l'ancienne magie des ténèbres recommence à s'étendre et à s'approcher de Noxus. Que LeBlanc soit toujours la sorcière pâle qui a trahi le Revenant de fer, ou le simple reflet d'une illusion, son influence est très ancienne. La Rose noire n'a pas encore ouvert tous ses pétales."
}