{
  "name": "leona",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/bd31d8599bfa6d1a64e1a6ecde13548356ea525c-1215x717.jpg",
  "text": "Pour les tribus rakkorans qui habitent le Mont Targon, le soleil est sacré, et nul ne le vénère plus que les Solaris. Les enfants apprennent à l'honorer dès leur plus jeune âge, et même à faire couler le sang en son nom, jusqu'à ce que sa Manifestation revienne. \nLeona était un de ces enfants. La foi des Solaris était pour elle une seconde nature. Elle trouvait de la chaleur et du réconfort dans la rigidité de sa structure. Cela se traduisit par une ascension rapide vers l'excellence. Ses pairs lui enviaient son habileté, sa volonté et sa dévotion. Un jour, elle ferait sans le moindre doute partie des Ra'Horaks, les guerriers sacrés des Solaris. \nMais bien que Leona s'épanouît, elle ne put s'empêcher de remarquer que ses maîtres étaient en difficulté avec leur étudiante la plus agaçante, une orpheline nommée Diana. Sa curiosité avait initialement été accueillie avec bienveillance, mais les tuteurs finirent par trouver que les questions de Diana remettaient en cause les préceptes des Solaris. Leona vit Diana subir les punitions et l'isolement, mais là où les autres ne voyaient qu'insolence, elle voyait une âme perdue en quête de sens. \nLeona avait trouvé sa raison d'être dans les enseignements des Solaris et elle avait la ferme intention d'aider Diana à faire de même, même après que les tuteurs les plus consciencieux avaient renoncé. Elles débattaient pendant une grande partie de la nuit. Leona espérait pouvoir convaincre Diana que tout ce dont elle pouvait rêver se trouvait dans la foi et qu'il lui suffisait de l'accepter. Bien qu'elle échouât à persuader Diana, Leona se fit une amie. \nUn soir, Diana confia un secret à Leona. Elle lui dit avoir découvert une alcôve cachée dans la montagne, un lieu ancien dont les murs étaient gravés de symboles étranges et de représentations de sociétés oubliées. Quand Diana proposa d'escalader le Mont Targon jusqu'au sommet pour en apprendre plus, Leona l'incita à renoncer. Pour la protéger de la colère des autres Solaris, Leona demanda à Diana de lui promettre d'abandonner ses recherches. Diana accepta à contrecœur. \nLe temps passa, et elles ne parlèrent plus jamais de la découverte de Diana. Leona pensait que son amie avait enfin retrouvé la raison. \nMais cette certitude fut anéantie quand elle vit Diana se glisser hors du temple au beau milieu de la nuit. Son premier instinct fut d'aller prévenir les anciens, mais Leona préféra protéger son amie et essayer de la ramener vers la lumière. Déterminée, Leona suivit Diana… \nJusqu'au sommet du Mont Targon. \nL'ascension fut l'épreuve la plus dure que Leona eût jamais eu à endurer et elle poussa chaque fibre de son corps au-delà de ses limites. Son entraînement, sa volonté, et son inquiétude pour Diana la poussaient à continuer. Les yeux figés de corps gelés sur le flanc de la montagne la regardaient grimper, mais même cet augure de voyage éternellement inachevé ne pouvait la décourager. \nAprès ce qui lui sembla être une éternité, Leona arriva au sommet, à sa plus grande surprise. \nÉreintée, elle contempla le paysage troublant et vit Diana engloutie dans une colonne scintillante de lumière argentée. Leona vit la silhouette de son amie se tordre de douleur et entendit ses hurlements déchirer l'air. Horrifiée, Leona se précipita vers elle, mais au même moment, une lumière dorée radieuse pourfendit le ciel et l'enveloppa. \nLa sensation était indescriptible, mais au lieu d'incinérer Leona, l'illumination se propagea en elle et la baigna dans un pouvoir extraordinaire. Elle s'agrippa à sa conscience et lutta contre le courant qui tentait de brûler l'essence même de son être. \nSa volonté implacable finit par triompher et de cette maîtrise vint la compréhension. \nDe la maîtrise vint la compréhension. Leona fut changée à jamais, désormais habitée par la Manifestation du Soleil. Le destin l'avait choisie elle, et c'était son devoir de protéger les Solaris dans les temps à venir. \nC'est à cet instant que Leona vit Diana vêtue d'une armure argentée qui contrastait étrangement avec l'armure dorée qu'elle portait désormais. Diana supplia Leona de se joindre à elle pour chercher des réponses que les Solaris ne pouvaient fournir. Leona lui demanda de rentrer avec elle pour qu'elles se livrent au jugement des prêtres. Aucune des deux ne céda et elles finirent par sentir le poids des armes qu'elles tenaient dans leurs mains. \nLeur combat fut rapide, un affrontement fulgurant entre soleil et lune, et la lame de Diana finit par trouver la gorge de Leona. Mais plutôt que de donner le coup de grâce, Diana s'enfuit. Dévastée, Leona redescendit le Mont Targon et se rua chez les anciens. \nÀ son arrivée, elle découvrit un carnage. De nombreux prêtres solaris et leurs gardiens ra'horaks étaient morts. Cela semblait être l'œuvre de Diana. Les survivants étaient stupéfaits de la présence de deux Manifestations parmi eux et Leona les aida à vivre avec cette nouvelle réalité. Elle devint la lumière qui guidait son peuple, comme le soleil l'avait toujours fait. \nElle a juré de trouver Diana pour préserver la domination des Solaris, mais aussi pour aider une vieille amie à contrôler la Manifestation de la Lune avant que son pouvoir ne la détruise."
}