{
  "name": "lillia",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/582b71a9d168d66687558c98d0140a571fe6332c-1920x1133.jpg",
  "text": "À Ionia, la magie fait partie intégrante de la terre. Les forêts s'étendent à perte de vue et les arbres se parent souvent d'autant de couleurs que de feuilles, en raison de leur lien avec le royaume spirituel. \nMais il existe une forêt, bien dissimulée, qui attire une tout autre forme de magie : un jardin au centre duquel se trouve un arbre qui rassemble les rêves de l'humanité dans ses fleurs. \nL'Arbre des rêves grandit à partir d'une graine du Dieu-Saule, qui dominait autrefois l'ancien bosquet d'Omikayalan. Tombée lors de la chute tragique du Dieu-Saule, la graine prit racine en un lieu désormais nommé le Jardin de l'oubli. Cultivé par Ivern, l'Aîné de la forêt (comme le furent nombre des descendants d'Omikayalan), l'Arbre des rêves s'éleva en spirale, répandant la magie des désirs de l'humanité à chaque éclosion de ses fleurs oniriques. \nLillia naquit lorsque l'un des rêves de l'arbre fut emprisonné dans un bourgeon tombé au sol avant sa floraison. Une telle chose ne s'était jamais produite auparavant. Le bourgeon poussa et se transforma en une jeune créature maladroite semblable à un faon, un bouton de fleur toujours présent sur sa tête. Lillia eut pour seule compagnie son arbre-mère, ainsi que les rêves qui erraient chaque nuit jusqu'au jardin. \nLillia aidait à prendre soin des bourgeons, et elle apprit à connaître l'humanité à travers eux. Enchantée par les êtres et les endroits qu'elle entrevoyait, elle passait chaque instant éveillé à vivre un tourbillon d'émotions et de désirs que les mortels ne pouvaient voir qu'en fermant les yeux. \nEn prenant soin des rêves, Lillia prenait également soin des rêveurs. Elle en vint à considérer chacun d'eux comme un nouvel ami. Elle ne souhaitait qu'une seule chose : pouvoir un jour saluer les êtres qui imaginaient de telles merveilles. Son désir était si puissant qu'il finit par prendre forme dans l'un des bourgeons de l'arbre. \nMais lorsque Lillia rencontra enfin des humains, ce ne fut en rien semblable à un rêve. Ce fut comme un soudain réveil. \nQuelque chose se passait dans le monde, au-delà de la forêt de Lillia. La guerre ravageait les terres, et de moins en moins de rêves atteignaient le jardin. L'arbre tomba malade, et des broussins firent leur apparition sur son tronc, sombres excroissances ligneuses suintant d'obscurité. \nLillia fit de son mieux pour prendre soin de son arbre-mère et des rêves encore présents dans ses bourgeons, mais il ne fallut pas longtemps avant que le jardin soit si affaibli que la violence du monde extérieur finit par s'y déverser. Une nuit, des guerriers pénétrèrent dans la forêt et pourchassèrent une silhouette isolée jusqu'à l'Arbre des rêves. L'un des coups d'épée des étrangers coupa la branche contenant le rêve inassouvi de Lillia, qui s'écrasa au sol. \nLillia, prise de panique, plongea les humains dans un profond sommeil. Elle était sidérée par la différence entre les mortels qu'elle pensait connaître, et ceux qu'elle venait de rencontrer. \nIls étaient terrorisés, plus semblables à un nœud qu'à une étincelle. Plus semblables à des broussins… \nMais alors que les guerriers dormaient et que Lillia pleurait, un rêve émergea de l'être que les étrangers avaient pourchassé jusqu'ici. Faiblement, il flotta jusqu'à la branche brisée et s'installa dans son bourgeon. \nLillia ramassa la branche. Elle pouvait sentir le rêve. Alors qu'elle lui murmurait des paroles apaisantes, il se mit à briller plus fort, et Lillia fit de même. Le bourgeon sur sa tête s'ouvrit, et de la magie tourbillonna autour d'elle tel un pollen scintillant. À cet instant, transportée par son immense potentiel et par son émerveillement, Lillia se mit à fleurir… jusqu'à ce que, d'un éternuement, elle propulse sa magie dans la forêt environnante. \nLes humains s'éveillèrent un à un, incapables de se rappeler leurs actions ou ce qui les avait menés jusqu'à cette forêt. Aucun ne remarqua le faon timide caché derrière l'arbre. Soulagée, Lillia regarda les humains s'en aller, ne voyant toujours à leur place que des nœuds confus, mais sachant à présent qu'une étincelle se cachait toujours derrière cette vile apparence. \nEt si leurs rêves ne pouvaient atteindre l'Arbre des rêves, alors elle mènerait l'arbre à eux. \nRamassant sa branche, Lillia quitta le jardin et pénétra dans le monde des humains. Un monde qu'elle avait toujours rêvé de connaître, mais qui l'effrayait désormais au plus haut point. Tout était si différent de ce qu'elle en avait compris. \nCachée à l'abri des regards, Lillia aide désormais à donner vie aux rêves des gens, attirée par ce qu'elle aperçoit de leurs personnalités et par ce que peuvent cacher leurs nœuds. En aidant les humains à réaliser leurs souhaits les plus profonds, Lillia réalise le sien, et le bourgeon sur sa tête s'ouvre chaque fois qu'elle est heureuse. \nBien que l'obscurité semble à nouveau envahir Ionia, elle sait que ce n'est rien qu'un masque. Et sous ce masque se trouve toujours l'étincelle familière de l'espoir. Ce n'est qu'en bravant le monde, et en bravant ses propres craintes, que Lillia peut espérer démêler les broussins du monde."
}