{
  "name": "lissandra",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/7f1fa446e45698fa9b6b69c3005871d049293197-1215x717.jpg",
  "text": "À une époque reculée que le monde a oublié depuis longtemps, avant que les sables ne naissent et n'envahissent Shurima, des êtres pétris de magie ancienne arpentaient librement Runeterra. La frontière entre le royaume mortel et ce qui existait au-delà faisait l'objet de constantes tensions. \nAu cours de cette époque dangereuse et instable naquirent Lissandra et ses sœurs, Serylda et Avarosa. Chacune tenta de maîtriser les puissances qui s'affrontaient, et chacune paya un prix terrible. Essayant de commander aux cieux, Serylda perdit sa voix au premier crépuscule. Avarosa plongea le regard dans les ténèbres sous le monde et ce vide qui attendait de consumer toute la création la rendit sourde. \nLissandra, elle, embrassa la magie sauvage du monde mortel lui-même. En réponse à cette arrogance, les griffes barbares d'un dieu primitif lui crevèrent les yeux et l'aveuglèrent. \nToutes les sœurs avaient perdu une partie d'elles, mais sur les champs glacés des nombreux combats de Lissandra, elles s'unirent et prévalurent. Ensemble, elles étaient impossibles à arrêter… mais même les liens du sang ne sont pas immortels. \nAyant perdu la vue, Lissandra choisit de marcher dans les rêves. Tandis qu'elle évoluait dans les visions de ceux qui l'entouraient, elle comprit qu'elle était la seule à voir les ténèbres en contrebas pour ce qu'elles étaient vraiment : l'abysse promettait non seulement une fin au monde, mais ensuite l'infinité. C'était la mort, à la fois dangereuse et riche de potentialités. Sans en avertir ses sœurs, Lissandra conclut un marché en leur nom avec les entités divines dont elle partageait les visions. Les Veilleurs leur conféreraient une immortalité presque totale. En contrepartie, elles prépareraient Runeterra pour la venue du Néant. \nLes trois sœurs et leurs disciples les plus puissants prirent le nom de Sublimés. Ceux qui étaient capables de supporter le froid le plus glacial seraient épargnés jusqu'au bout. \nCependant, les sœurs de Lissandra étaient de moins en moins satisfaites. Avarosa disait que la seule chose pire que la mort était la servitude. Même Serylda s'inquiétait de ce qu'allait devenir le monde pour lequel elles avaient si durement combattu. Lissandra essaya d'apaiser ses sœurs tout en implorant les Veilleurs de leur donner plus de temps, mais ces incarnations de la non-existence n'avaient que faire de telles platitudes. \nLe Néant fit irruption dans le monde mortel tout au nord, et il devint impossible pour Lissandra de camoufler ses allégeances. À cet instant, sa seule alternative était de laisser le monde être consumé ou d'abandonner ce qui lui tenait le plus à cœur. Lissandra sacrifia ses sœurs et les alliés qu'elles avaient rassemblés pour pouvoir emmurer les Veilleurs derrière une barrière de glace magique que rien ne pouvait faire fondre. \nMais la sorcière découvrit bientôt que même sa puissance élémentaire ne suffisait pas. Les êtres monstrueux qu'elle avait congelés étaient seulement endormis, et ils corrompaient lentement la glace pure en quelque chose de plus sombre. Désormais, ils vagabondaient dans les rêves de Lissandra aussi facilement qu'elle avait erré dans les leurs et, à chaque fois, elle se réveillait terrifiée et promettait d'être loyale à leurs promesses de glaciale éternité. \nElle rassembla ce qui lui restait de disciples pour qu'ils la vénèrent ainsi que ses sœurs disparues. Si la glace pure pouvait retarder l'inévitable fin de toutes choses, il leur fallait en rassembler autant qu'ils le pouvaient et inciter tous les descendants de Sublimés à se joindre à leur cause. \nLissandra et le premier des Gardiens du givre firent tout leur possible pour réécrire l'histoire. Ils s'emparèrent de toutes les archives, de tous les écrits… mais les rumeurs et les prophéties survécurent dans les mythes et les chansons. On murmurait qu'Avarosa et Serylda reviendraient un jour pour unifier les tribus dispersées : Lissandra fit donc tuer discrètement toutes celles que l'on saluait comme leurs réincarnations. Même elle finit par se retirer dans l'obscurité, afin de se renouveler périodiquement grâce aux pouvoirs qu'elle avait reçus. \nLissandra ne parvenait pas plus à contrôler complètement les légendes sur ses sœurs que les menaces enfermées sous la glace. Que ce fût par culpabilité ou arrogance, son incapacité à éradiquer leur histoire se manifesta une nouvelle fois en deux puissantes Sublimées, l'une idéaliste, l'autre conquérante, qui conduisent désormais de nombreuses tribus dans Freljord. \nLissandra les surveille attentivement, cherchant à les dresser l'une contre l'autre, tout en redoublant d'efforts pour verrouiller les terribles secrets qu'elle a enfouis sous sa citadelle. \nLe temps lui est compté, car la glace a commencé à fondre."
}