{
  "name": "lucian",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe_live/5a752c276c2b99c1a0bee1c1f81ea0bc156fd589-1215x717.jpg",
  "text": "Dès son plus jeune âge, Lucian ne rêvait que d'une chose : ressembler à son père, Urias, qui était membre du vénérable ordre des Sentinelles de la lumière. Pendant que Lucian devait rester chez lui, à Demacia, Urias allait par monts et par vaux, protégeant les vivants contre les spectres de la Brume noire. \nUrias régalait ensuite son fils en lui narrant ses aventures, dans lesquelles le courage et l'ingéniosité lui permettaient de triompher. Lucian savourait chaque mot, s'imaginant lui aussi en train de sauver les populations de Runeterra aux côtés de son père. Mais Urias ne voulait pas que son fils suive ses traces, car il espérait protéger sa famille de la vie dangereuse qu'il s'était choisie. \nLucian attendait le jour où il deviendrait l'apprenti d'Urias, mais il n'arriva jamais. \nEncore et toujours, il restait à Demacia, dont la culture lui paraissait de plus en plus étrangère. Il était particulièrement irrité par le fait que le royaume exilait dans l'arrière-pays des mages pourtant pacifiques. Lucian trouva alors son épanouissement en protégeant les bannis durant leur dangereux voyage. Quand ses compatriotes ne voyaient en eux que des hors-la-loi, réduisant le monde aux concepts de bien et de mal, Lucian prenait le temps de s'attarder sur leur sort et voyait en eux des gens qui avaient besoin d'aide. \nUn jour, alors qu'il rentrait chez lui après l'un de ces voyages, Lucian trouva une inconnue qui attendait devant sa porte. Elle se présenta comme étant Senna, une Sentinelle de la lumière. Serrant le pistolet d'Urias dans ses mains, elle venait annoncer à Lucian que son père était mort au terme d'une bataille contre les spectres de la Brume noire. \nSenna avait été l'apprentie d'Urias et avait combattu à ses côtés pendant des années. \nLucian était sous le choc, non seulement d'apprendre la mort de son père, mais aussi de trouver devant lui une femme qui avait mené la vie dont il rêvait depuis si longtemps. Alors que Senna s'apprêtait à partir, Lucian l'arrêta et insista pour venir avec elle. Il savait ce qui allait suivre : la veillée des Sentinelles défuntes. Senna accepta à contrecœur que Lucian l'accompagne. \nEn chemin, ils échangèrent des anecdotes sur le temps qu'ils avaient passé avec Urias. Quand Senna réconfortait Lucian grâce à sa sagesse, Lucian atténuait sa douleur en partageant de tendres souvenirs d'enfance. Ils arrivèrent au lieu de naissance d'Urias, loin des terres demaciennes, où se déroula la veillée. \nAlors qu'ils allaient partir, des nuages noirs déferlèrent sur eux depuis la côte et des spectres surgirent de cet odieux manteau pour les attaquer. Lucian était pétrifié d'effroi, mais Senna dégaina ses armes sans manifester la moindre surprise : c'était là sa malédiction. Depuis qu'elle était enfant, les radicules de la Brume noire la poursuivaient partout où elle allait, déchaînant des horreurs dès qu'elle s'éternisait trop longtemps quelque part. \nTandis que Senna combattait l'une des créatures, cette dernière parvint à lui faire lâcher le pistolet d'Urias. Lucian l'attrapa, sentant que son destin venait de se manifester. La tristesse qui emplissait son cœur se transforma en un rayon de lumière qui parvint à distraire le spectre en donnant à Senna l'occasion de le bannir. Senna repoussa les autres esprits, puis le duo leva le camp alors que la Brume la reprenait déjà en chasse. \nJamais auparavant un non-initié n'avait tiré avec l'arme d'une Sentinelle. Pour la première fois, Lucian avait démontré à Senna qu'il avait le potentiel pour rejoindre l'ordre. \nSenna décida finalement de laisser à Lucian le pistolet de son père et lui enseigna les tactiques et doctrines des Sentinelles. Il se montra digne de ses leçons. Un lien se tissa lentement entre eux, la chaleur et le charme de Lucian offrant le contrepoids idéal à la discipline et la détermination inflexible de Senna. \nÀ mesure que Lucian et Senna combattaient les myriades de démons vomis par la Brume noire, la confiance qu'ils s'accordaient mutuellement se mua en affection, puis en amour. Plus Lucian se rapprochait de Senna, plus il comprenait la malédiction qui l'affligeait. Chaque conflit l'endurcissait, scindant le monde entre le bien et le mal, entre la lumière et les ténèbres. Le besoin que ressentait Lucian de lever la malédiction de Senna se transforma en croisade, dans laquelle il s'engagea avec un zèle absolu. \nAlors qu'ils exploraient un caveau oublié à la recherche d'un remède, Lucian et Senna furent attaqués par un spectre monstrueux nommé Thresh. Le Garde aux chaînes était un adversaire redoutable, et quand Senna appela à battre en retraite, Lucian refusa de reculer. Il comprit cependant son erreur lorsqu'il lança un nouvel assaut inconsidéré, à l'issue duquel Thresh parvint à prendre l'avantage. Senna s'interposa devant Thresh, implorant Lucian de fuir. \nLorsque la poussière retomba, le corps sans vie de Senna gisait devant Lucian, son âme aspirée par la lanterne de Thresh. \nLe sacrifice de Senna manqua de peu de signer la perte de Lucian. Des années durant, il erra dans tout Runeterra. Il n'était plus que l'ombre de lui-même, sa chaleur ayant laissé place à la colère et à l'amertume. Armé de son pistolet et de celui de Senna, Lucian pourchassa Thresh dans l'espoir de détruire sa lanterne et d'accorder le repos à l'âme captive de son amour. Lorsque le jour du combat arriva enfin, Lucian parvint effectivement à la briser, mais au lieu de trouver le repos éternel, Senna réémergea. \nL'amour entre Lucian et Senna est un lien que même la mort ne peut rompre. Tandis que Lucian lutte pour conserver la forme altérée de Senna, il est contraint de se confronter à ce qu'il est devenu. Lucian combat désormais pour redevenir lui-même, tout en devant accepter le fait que les forces des ténèbres qu'il abhorre tant sont la seule chose qui lui permet de garder Senna à ses côtés. \nEt si Senna est revenue en comprenant qu'elle avait une nouvelle mission, Lucian reste obsédé par l'idée de se venger de Thresh, tant il est persuadé que le Garde aux chaînes est loin de leur avoir fait goûter à toute l'ampleur de ses machinations."
}