{
  "name": "lulu",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/8cadd76b5624b8dab1cafbdfe04ee285197dd594-1215x717.jpg",
  "text": "Lulu a toujours été une yordle attentionnée et empathique, bien qu'elle ait autant la tête dans les nuages que les pieds sur terre. Un beau jour, alors qu'elle se promenait dans le monde matériel, elle rencontra ce qui lui sembla être un oiseau blessé. Elle courut l'aider, mais l'oiseau se changea en un minuscule esprit féérique. Avant que Lulu n'ait pu réagir, la créature s'était saisi de sa canne et s'était enfuie, poursuivie par la yordle qui ne cessait de rire. \nL'esprit l'entraîna au cœur de la forêt. Ils passèrent par-dessus des rochers, par-dessous des troncs et à côté de cercles de pierres antiques. L'esprit féérique fonça dans une grotte que dissimulait une chute d'eau, et Lulu s'y engouffra à sa suite. Il voletait toujours hors de sa portée. \nIls descendirent encore et encore, toujours plus profondément. Lulu crapahutait dans les racines tordues et les champignons brillants, et elle finit par passer dans le monde spirituel sans même s'en rendre compte. Tout autour d'elle, l'environnement était de plus en plus étrange et déroutant ; le haut se retrouva en bas, l'avant échangea sa place avec l'arrière, ce qui était grand devint petit. \nAprès ce qui parut être une éternité, Lulu rattrapa l'esprit féérique ; il s'appelait Pix, apprit-elle plus tard. \nD'un claquement de ses petits doigts, Pix transforma la modeste canne en un bâton spiralé et rendit l'objet à la yordle. Lulu poussa des cris de surprise en découvrant que son bâton pouvait désormais faire pousser des feuilles et des fleurs. C'est ainsi que commença sa grande histoire d'amitié avec Pix : avec des farces, de l'aventure et un profond amour de la nature. \nPix l'avait conduite dans la Clairière. \nBandle, là où habitait Lulu, était un endroit bizarre et magique qui défiait toute logique, où le temps n'était qu'une vague notion et où les lois du monde matériel ne s'appliquaient pas complètement. Et pourtant, la Clairière était encore plus extraordinaire ; elle existait déjà bien avant l'apparition des yordles, et c'est peut-être même elle qui a donné naissance à Bandle. Baignant dans la magie primordiale à l'état brut, cet endroit était si bien caché qu'aucun yordle ne l'avait jamais vu... jusqu'à ce jour. \nLà, les pouvoirs magiques de Lulu s'amplifièrent follement. Au comble du bonheur, elle découvrit qu'elle pouvait remodeler son environnement à volonté, mais aussi altérer sa propre forme. Elle donna alors vie à tout ce que son imagination débordante pouvait concevoir. \nLulu ne savait pas si Pix l'avait amenée ici parce qu'il avait décelé de la bonté en elle et parce qu'il voulait un compagnon de jeu, ou si c'était la Clairière qui l'avait convoquée pour une raison ou une autre ; dans tous les cas, elle tomba instantanément sous le charme de l'endroit. Sa vie n'était plus qu'une suite infinie de créations et de jeux, et elle oublia bien vite tout le reste de son existence. \nLorsque ses souvenirs ressurgirent, Lulu eut l'impression de se réveiller après avoir fait un long rêve. \nElle retourna dans le monde matériel, ignorant combien de temps avait pu s'écouler. Un jour ? Des milliers d'années ? À sa grande surprise, elle constata qu'elle avait conservé une partie de ses nouveaux pouvoirs ; elle pouvait toujours agrandir ou rapetisser des choses, changer les couleurs qui ne lui plaisaient pas et endormir toutes sortes de créatures. Pix aussi fut ravi de la voir transformer les bêtes les plus féroces en petits écureuils désemparés d'un simple geste de son bâton. \nNéanmoins, Lulu commença à se languir de la Clairière. Elle voulut s'y rendre à nouveau, mais elle se rendit compte qu'elle ne savait plus par où il fallait passer. Pix lui dit qu'il ne savait plus non plus comment y accéder, mais peut-être ne voulait-il seulement pas y retourner tout de suite. \nImperturbable, Lulu se mit tout de même en route. Elle était sûre que la route qui conduisait à la Clairière changeait continuellement, de toute façon. Chaque fois qu'elle devait choisir une direction, elle laissait faire le hasard, et elle allait même au-devant de terribles dangers quand cela lui paraissait amusant. Son voyage l'emmena aux quatre coins du monde, et la magie, le chaos et les accidents n'étaient jamais loin derrière elle. \nÀ Demacia, elle libéra un groupe d'enfants de leur cours d'histoire assommant et les conduisit dans un pré voisin. Pour s'amuser, elle les changea en amanites pendant tout un cycle lunaire ; les parents, désespérés, aidèrent la milice locale à les rechercher, mais en vain. Ce n'était pas tout à fait ce qu'avait prévu Lulu, mais elle avait beaucoup ri. Quand les enfants rentrèrent chez eux et racontèrent ce qui leur était arrivé, personne ne les crut. \nDans les régions frontalières de Freljord, Lulu trouva hilarant de transformer en fleurs les armes de deux tribus rivales qui s'affrontaient, ce qui plongea inévitablement les guerriers dans la confusion la plus totale. Plus récemment, elle est allée se perdre à Ionia, où elle s'est amusée parmi les éternias brillants de Qaelin, après avoir joué quelques tours à des acolytes de l'Ordre de l'ombre. Elle les trouve bien trop sérieux. \nBien que Lulu cherche à retourner dans la Clairière sans jamais y parvenir, elle garde le sourire, car chaque jour est pour elle une nouvelle aventure amusante. \nD'ailleurs, elle a fini par réaliser qu'une partie de la Clairière sera toujours dans son cœur, où qu'elle aille."
}