{
  "name": "lux",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/7dae022eb3726b7b351cf90ad8351731907229a1-1215x717.jpg",
  "text": "Luxanna préfère qu'on l'appelle Lux. Elle a grandi dans la ville demacienne de Haut-Lac-d'Argent, avec son frère aîné Garen. Ils naquirent tous deux dans la prestigieuse famille Crownguard, qui protégeait depuis des générations les rois de Demacia. Leur grand-père sauva le roi à la bataille du Croc de la Tempête, et leur tante Tianna fut nommée commandant d'un régiment d'élite, le Détachement hardi, avant la naissance de Lux. \nGaren accepta la vocation de sa famille avec enthousiasme et s'engagea dans l'armée alors qu'il n'était qu'un gamin. Lux, en son absence, était censée aider sa famille à gérer ses domaines, tâche qui lui déplut dès la petite enfance. Elle voulait explorer le monde, voir ce qu'il y avait au-delà des murs et des frontières de Demacia. Elle admirait Garen, mais son désir de la voir renoncer à ses ambitions la faisait souffrir. \nÀ la plus grande frustration des professeurs de Lux, qui voulaient la préparer à une vie de devoirs au service de la famille Crownguard, Lux questionnait tous leurs enseignements, examinait toutes les perspectives d'un problème et cherchait à s'instruire bien au-delà de ce qu'ils étaient capables de transmettre. Mais aucun ne parvenait à se fâcher vraiment contre la jeune fille, qui débordait de vie et d'optimisme communicatif. \nNul ne savait que des changements radicaux allaient survenir. Autrefois, la magie avait failli détruire Runeterra, et Demacia avait été fondée sur un lieu où ces pouvoirs étaient interdits. Les contes populaires du royaume étaient pleins de jeunes gens au cœur pur attirés vers le mal par l'appât de la magie. De fait, l'oncle de Lux et Garen avait été tué par un mage quelques années plus tôt. \nOr, des rumeurs terrifiées provenant d'au-delà des grandes montagnes annonçaient le retour irrésistible de la magie… \nEn rentrant chez elle, une nuit, Lux fut attaquée par une meute enragée de loups à dents de sabre. Dans ce moment de peur et de désespoir, la jeune fille trouva au fond d'elle-même un torrent de lumière magique qui chassa les bêtes, mais la laissa pantelante de peur. La magie, la terreur des légendes de Demacia, faisait partie d'elle au même titre que son héritage Crownguard. \nL'angoisse et le doute s'emparèrent d'elle. Allait-elle devenir un serviteur du mal, elle aussi ? Était-elle une abomination, vouée à l'exil ou à l'emprisonnement ? Sans compter que, si ses pouvoirs étaient découverts, le nom des Crownguard serait déshonoré à jamais. \nGaren passant le plus clair de son temps loin du foyer, Lux se retrouva seule dans le domaine familial. Pourtant, au fil du temps, elle se familiarisa avec sa magie et ses nuits d'insomnies et de lutte intérieure contre ses pouvoirs se firent de plus en plus rares. Elle commença à s'entraîner en secret, jouant avec des rayons de lumière dans les courettes, leur donnant une forme solide et créant même de petites silhouettes scintillantes dans sa paume. Elle prit la décision de n'en parler à personne. \nQuand elle eut seize ans, Lux voyagea avec ses parents Pieter et Augatha jusqu'à leur résidence d'apparat dans la Grande cité de Demacia, afin d'assister à l'investiture de Garen au sein du prestigieux Détachement hardi. \nLa ville éblouit Lux. C'était un monument élevé aux nobles idéaux du royaume. Chaque citoyen y était protégé, on s'y occupait de tous. Lux apprit l'existence des Illuminateurs, un ordre religieux charitable dédié aux malades et aux pauvres. Entre deux mondanités de cour avec sa famille, elle devint l'amie d'un chevalier de l'ordre, Kahina, qui lui apprit de nombreuses compétences martiales. Toutes deux s'entraînaient ensemble dans les jardins du manoir Crownguard. \nPassant du temps dans la capitale, Lux a enfin commencé à en apprendre plus sur le monde, sa diversité et son histoire. Désormais, elle comprend que l'art de vivre de Demacia n'est pas le seul possible, et son amour pour son pays ne l'empêche plus de vouloir qu'il évolue vers plus de justice et, peut-être, une meilleure acceptation des mages comme elle."
}