{
  "name": "malphite",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/70ed76c744fd83c25375002f986940511c166d72-1215x717.jpg",
  "text": "Pendant plus de deux millénaires, Shurima domina le monde connu ; son empire régnait de façon incontestée sur d'innombrables peuples, rien ne pouvait le menacer. \nJusqu'au jour de la chute d'Icathia. \nDès l'instant où le Néant se fraya un chemin dans le monde physique, les armées de Shurima se retrouvèrent face à un ennemi qui non seulement était capable de raser leur empire, mais qui semblait aussi gagner en puissance chaque fois qu'on s'opposait à lui. La corruption se répandit rapidement depuis les ruines d'Icathia, se déversant sur les terres et sous les océans, jusqu'à atteindre les jungles les plus au sud d'Ixtal. \nNe'Zuk, de l'Ost des Transfigurés, était un mage élémentaire ixtali à la puissance colossale et à l'arrogance sans égale. Il promit à l'empereur de créer une arme suffisamment destructrice pour éradiquer le Néant à la source de son éruption. \nAprès des mois de labeur inhumain, Ne'Zuk dévoila le Monolithe : une forteresse flottante faite de pierre vivante, maintenue dans les airs par l'élite des mages élémentaires et sur les remparts de laquelle se dressaient des dieux-guerriers ixtali. Aussi vaste que la cité elle-même, le Monolithe plana majestueusement en direction des terres dévastées d'Icathia ; les éclairs qui jaillissaient de ses inhibiteurs magiques transformaient le sable en verre. Ne'Zuk et sa super-arme arrivèrent à destination, devant les infinies ténèbres hurlantes du royaume des abysses et leurs hordes de Néantins. \nLa bataille dura des semaines et fut d'une violence sans précédent dans l'histoire de Runeterra. Des sorts capables d'annihiler des civilisations entières, voire de réduire en poussière des continents, furent lancés contre le Néant. \nLes ténèbres répliquèrent de la même manière. Leur terrifiante énergie tailla profondément dans la pierre vivante du Monolithe, dont la surface devint grêlée de malphites, un terme ixtali signifiant « mauvaise pierre », et autres cicatrices contre nature. La forteresse fut poussée dans ses derniers retranchements, luttant pour restaurer sa superstructure affaiblie… mais même la magie qui la maintenait dans les airs, aussi formidable fût-elle, avait son point de rupture. \nTandis que Ne'Zuk tâchait de rallier ses camarades transfigurés pour un dernier assaut désespéré, l'impensable se produisit. Le Monolithe s'écrasa avec fracas sur la terre, perçant le soubassement d'Icathia et dévoilant le Néant sous-jacent. \nLa majeure partie de la forteresse fut engloutie dans cette gueule béante et disparut dans le vide silencieux qui attendait au-delà. Les derniers vestiges du Monolithe formèrent d'immenses ruines en retombant, parsemant un paysage déjà noirci par le conflit qui venait d'être si abruptement interrompu. Ne'Zuk, seul survivant parmi les Transfigurés, s'extirpa des décombres de ce qui aurait dû être sa plus grande réussite et prit la fuite, la bouche encore pleine des cendres de son échec. \nPour une raison défiant la logique du monde matériel, des fragments du Monolithe survécurent, toujours investis d'une espèce de vie magique. Ces éclats luttèrent pour guérir, pour reformer le tout auquel ils avaient appartenu. Mais l'insatiable faim du Néant absorba leur énergie vitale, les réduisant à l'état de simples cailloux inertes qui se débattaient pathétiquement dans la poussière. \nEt pourtant, malgré tout ce qui avait été perdu, un éclat perdura. \nEnfoncé profondément sous la surface, oublié même de ceux qui vivaient dans l'abîme, il reprit lentement des forces. L'éclat resta en sommeil pendant des siècles ; quand il se réveilla, il constata qu'il était seul. \nDepuis ce jour funeste, Malphite, le dernier éclat du Monolithe, est devenu une légende à Runeterra. Il a été aperçu aux quatre coins du monde, de Targon à Zaun, et entendu dans les grottes les plus profondes, parfois sous la forme d'un grondement sourd, mais aussi sous celle d'un léger fredonnement, comme s'il se rappelait des sons d'un monde qu'il a jadis connu. \nMalgré sa longue existence, l'étincelle de vie allumée par Ne'Zuk lors de la création du Monolithe n'a pas faibli. À présent, Malphite sait qu'il va bientôt devoir se dresser contre les ténèbres qu'il a combattues il y a des siècles de cela, car le Néant se réveille à son tour et menace une nouvelle fois Runeterra."
}