{
  "name": "malzahar",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/4d00c991cdb0d9f22cf71a0c5536173df37abafa-1215x717.jpg",
  "text": "Sous le feu du soleil shurimien, certains ont toujours reçu le don de prescience. Enfant unique d'un vieux couple de camelots, Malzahar ne réalisa l'étendue de son talent qu'après la mort de ses parents. Emportés par une grave maladie, ils laissèrent derrière eux un jeune garçon traumatisé qui ne pouvait plus compter que sur lui-même pour survivre dans les rues d'Amakra. Assis dans son caniveau, il disait la bonne aventure contre un sou ou un bout de pain. À mesure que ses prédictions se faisaient de plus en plus précises, sa réputation grandit. Il utilisait son don de voyance pour annoncer à un chamelier curieux le nom de sa future épouse, ou encore pour prédire où allaient atterrir les couteaux dans un jeu de hasard du bazar. Très vite, les clients qui payaient ses services n'étaient plus chaussés de sandales décrépies, mais de chaussons ornés de joyaux. Néanmoins, Malzahar était incapable de connaître son propre destin. Son avenir lui était caché. Tandis que son succès grandissait, ses désillusions étaient également de plus en plus grandes ; il avait pu constater l'inégalité du partage des richesses et voyait les plus malheureux se battre violemment entre eux. Il lui apparaissait clairement que les gens étaient prisonniers, parfois par leur propre faute, d'un cycle éternel de souffrance qu'aucune prophétie, aussi optimiste soit-elle, ne semblait pouvoir briser. Malzahar lui-même finit par ne plus ressentir qu'un vide intérieur. Ce jour-là, il abandonna tout ce qu'il possédait et quitta définitivement Amakra. Il erra pendant des années, allant des régions désertiques du Sai mineur jusqu'aux ruines de l'antique Shurima. En s'isolant des autres, il parvint enfin à retrouver le cours de ses pensées. En esprit, il vit non seulement toute la cruauté des gens, mais aussi à quel point le monde allait bientôt être corrompu. Des visions enfiévrées commencèrent à empoisonner ses journées, ainsi que des rumeurs éthérées de guerres, de conflits et d'infinies souffrances. Il vagabonda toujours plus loin, jusqu'à ce que les grains de sable se changent en sel. Il ignorait qu'il était arrivé à Icathia, une ville ravagée par les guerres d'une époque révolue. Là, Malzahar plongea le regard dans les profondeurs d'un abîme tortueux et ouvrit son esprit fébrile, cherchant des réponses à ses questions. Et le Néant lui répondit. N'importe qui d'autre aurait succombé à ses révélations, mais Malzahar résista. Ce qui demeurait dans les ténèbres souterraines effleura brièvement l'âme du voyant brisé, mais ce bref instant suffit à emplir son esprit d'une énergie indicible. L'individu solitaire qui finit par quitter Icathia n'était plus un homme ; il était devenu beaucoup plus que cela. Dans l'abîme, Malzahar avait vu une fin à toutes les souffrances dont il avait été témoin durant sa vie de mortel. Il comprit que l'avenir qu'il était incapable de se prédire était en vérité une vision de la tâche qui l'attendait : précipiter le monde vers la douce étreinte de l'oubli. Il devait retourner auprès de ses semblables, répandre la parole de la non-existence sacrée qui tendait les bras aussi bien aux croyants qu'aux sceptiques. Il allait devenir l'annonciateur du salut du monde. Il trouva ses premiers disciples parmi les nomades du désert. Sous leurs yeux ébahis, il utilisa les pouvoirs que le Néant venait de lui offrir ; il fit sortir de terre des créatures cauchemardesques et leur ordonna d'emporter quiconque oserait s'opposer à lui. En quelques mois à peine, des rumeurs étranges se mirent à circuler parmi les caravanes marchandes. Selon elles, des hommes et des femmes s'offraient volontairement en sacrifice à des forces occultes, et de puissants séismes ouvraient des failles sismiques de plusieurs centaines de kilomètres de long sous Shurima. Des années plus tard, la légende de Malzahar s'est répandue jusqu'aux ports du nord. Tandis que le nombre des adeptes du « Prophète » croît, de plus en plus d'habitants des communautés environnantes sont en proie à des visions maléfiques qui leur glacent le sang, et la peur donne naissance à de nouvelles superstitions : même les villageois les plus téméraires sacrifient désormais du bétail pour apaiser les créatures du Néant qui vivent sous leurs pieds. Ce qu'ils ignorent, c'est que cela ne fait qu'aider Malzahar à conduire le monde à sa perte."
}