{
  "name": "maokai",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/84c4c1903f629fad7cd061476ec81c1b6d913140-1215x717.jpg",
  "text": "Maokai est un immense tréant possédé par la colère, qui combat les horreurs impies des Îles obscures. Il est devenu l'incarnation de la vengeance après la destruction de ses terres par un cataclysme magique, n'échappant lui-même à l'état de mort-vivant que grâce à l'eau de la vie qui l'irrigue. Autrefois, Maokai était un paisible esprit de la nature ; aujourd'hui, il combat avec fureur le fléau mort-vivant qui accable les Îles obscures pour rendre à l'archipel son ancienne beauté. \nBien avant les plus anciens souvenirs, une chaîne insulaire jaillit des profondeurs de l'océan, éruption de roc et d'argile. L'esprit de la nature nommé Maokai apparut au même moment. Il prit la forme d'un tréant, son immense corps couvert d'écorce et ses membres allongés comme des branches. Maokai sentit la profonde solitude de cette terre, mais aussi son aptitude à croître. Il erra d'île en île à la recherche de signes de vie, de plus en plus perdu dans son isolement. \nEnfin, sur une île vallonnée pourvue d'une terre riche, Maokai sentit une énergie sans limite irradier des profondeurs du sol. Il plongea ses puissantes racines dans l'humus jusqu'à ce qu'elles atteignent une source d'eau magique imprégnée de force vitale, et il en but avidement. Ainsi abreuvé, il put faire naître des centaines de pousses qu'il planta partout dans les îles. \nBientôt, l'archipel fut recouvert de forêts verdoyantes, de bosquets de hauts sapins, de bois foisonnants, qui tous palpitaient d'énergie magique. Des arbres gigantesques formaient une immense canopée et des racines solides servaient de fondation à la luxuriante végétation de l'île. Les esprits de la nature furent attirés par cet océan vert et les animaux prospérèrent dans cette nature fertile et exubérante. \nLorsque les humains débarquèrent à leur tour dans l'archipel, ils bénéficièrent eux aussi de cette profusion naturelle et créèrent des sociétés éclairées d'érudits désireux d'étudier les mystères du monde. Maokai était conscient de leur présence, mais il sentit qu'ils respectaient le caractère sacré de cette terre. Percevant la magie qui émanait des bois, les humains bâtissaient leurs foyers dans des zones clairsemées, afin de ne pas troubler les esprits de la nature. Maokai se faisait parfois voir de ceux en qui il avait confiance et leur transmettait le savoir des îles verdoyantes. Il leur fit même le plus grand des dons : la connaissance de la source souterraine qui pouvait soigner les blessures mortelles. \nDes siècles passèrent et Maokai vivait une existence idyllique, quand une flotte armée venue d'au-delà des océans fit escale sur les rivages de l'archipel. Maokai sentit qu'un terrible danger menaçait la région. Le roi des nouveaux arrivants, ravagé de chagrin, amenait avec lui le corps de sa défunte épouse dans l'espoir de la faire revivre en baignant ses chairs décomposées dans les eaux de la vie. Réanimé, le cadavre pourrissant de la reine supplia le roi de le rendre à la mort. Le souverain chercha à défaire ce qu'il avait fait, et ce faisant, sans le vouloir, il déchaîna sur l'archipel une terrible malédiction. \nÀ des lieues de distance, Maokai sentit les premiers frémissements du désastre qui allait bientôt dévaster les îles. Il perçut la force terrifiante qui grandissait sous le sol et un frisson amer le parcourut. \nTandis que la Ruine se répandait, Maokai plongea désespérément ses racines au plus profond de la terre et but l'eau de la vie jusqu'à saturer chaque fibre de son être de la magie vitale. Mais avant que la corruption qui se diffusait dans l'eau ne l'atteigne, Maokai retira ses racines, coupant toute connexion avec la source. Il hurla de rage en comprenant que le réservoir sacré dont il avait enseigné l'existence aux hommes avait été totalement dépossédé de toute sa pureté. \nQuelques instants plus tard, la brume qui entourait les îles devint noire et se répandit sur la terre, enfermant tous les êtres vivants dans un état surnaturel, à mi-chemin de la vie et de la mort. Maokai, impuissant et ravagé de peine, regarda tout ce qu'il connaissait (plantes, esprits de la nature, animaux et humains) se transformer en ombres perverties. Sa fureur grandit encore : la merveilleuse beauté qu'il avait nourrie depuis ses premières pousses, des siècles plus tôt, avait été anéantie en un instant par la faute d'un seul homme insouciant. \nLa brume enveloppa Maokai et il pleura tandis que les fleurs capiteuses qui ornaient ses épaules tombaient en poussière. Son corps se tordit et se transforma en une masse de racines noueuses et de branches emmêlées tandis que la brume aspirait le souffle qui l'animait. Mais le cœur de Maokai était saturé par la précieuse eau de la vie, ce qui le protégea contre la malédiction qui frappait toute la région. \nTandis que les spectres grotesques et les effroyables abominations se répandaient dans l'archipel, Maokai fut attaqué par une horde d'hommes dépossédés de leur âme. Il les frappa de ses branches avec une violence furieuse, réalisant que la puissance de ses coups pouvait les réduire en poussière. Il trembla de révulsion : jamais auparavant il n'avait pris une vie. Il sabra les esprits de toutes ses forces, mais c'était par centaines qu'ils attaquaient et il fut obligé de battre en retraite. \nMaintenant que sa terre natale était dévastée et que ses compagnons avaient été transformés en monstruosités, Maokai fut tenté de fuir le cauchemar de l'archipel. Mais au plus profond de sa forme distordue, il sentait les eaux sacrées qui préservaient sa vie. Il avait survécu à la Ruine en portant en son sein le cœur même des îles et il n'était pas question pour lui de les abandonner maintenant. Premier esprit de la nature des Îles bénies, il avait pour devoir de rester pour combattre au nom des âmes de l'archipel. \nBien qu'encerclé par des armées d'ennemis et par la Brume noire, il décida de lutter pour vaincre le mal qui s'était abattu sur les îles. Il avait désormais pour seul plaisir de déchaîner toute sa violence sur les spectres sans âme qui s'emparaient de ces terres. \nCertains jours, Maokai parvient à prendre le dessus sur la Brume et sur ses morts-vivants, rompant leur emprise sur un bosquet ou un fourré. Bien qu'aucune vie nouvelle ne soit née sur ce sol maudit depuis une éternité, Maokai lutte pour créer des havres de paix, même temporaires, des clairières libérées du regret et de la pourriture. \nTant que Maokai continue de combattre, l'espoir demeure, car au plus profond de lui perdurent les eaux de la vie, épargnées par la corruption, seule chance de rendre un jour la paix aux Îles obscures. Si la terre retrouve un jour son état naturel, Maokai aussi sera libéré de sa forme maudite. L'esprit de la nature a donné la vie à cet archipel il y a longtemps et il ne prendra pas de repos avant que les îles ne fleurissent de nouveau."
}