{
  "name": "masteryi",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/80e5b987ed8bf072e8987afc3e5f75f02f5c2c84-1215x717.jpg",
  "text": "Dans la province centrale de Bahrl, à Ionia, existait naguère une colonie cachée dans le somptueux décor de la montagne. Là, dans le village de Wuju, un garçon nommé Yi grandit en apprenant la voie de l'épée et en poursuivant un rêve qui allait tourner à la tragédie. \nComme la plupart des enfants, il admirait ceux qui portaient des robes de soie et des épées et auxquels on dédiait des poèmes. Ses parents étant forgerons, Yi fit forte impression sur les guerriers qui fréquentaient leur atelier. Il passait ses matinées dans le jardin à s'entraîner avec sa mère et ses nuits à réciter de la poésie avec son père à la lueur des bougies. Quand l'heure fut venue pour Yi d'étudier avec les maîtres du Wuju, ses parents ne cachèrent pas leur fierté. \nGrâce à son talent et à sa discipline, le garçon surpassa toutes les attentes. Bientôt, tout le village ne parla plus que du « jeune maître » Yi. \nCependant, le garçon se posait des questions sur le reste d'Ionia. Au sommet des plus hautes pagodes, il repéra des villes éloignées que personne ne mentionnait jamais. Mais lorsqu'il voulut descendre de la montagne avec ses armes, ses maîtres le lui interdirent. Le Wuju avait été fondé par des épéistes qui pensaient leurs techniques trop précieuses pour être partagées, trop sacrées pour verser le sang. Pendant des siècles, cet art martial s'était épanoui dans l'isolement et aucun étranger ne connaissait sa vraie nature. \nTout cela changea le jour où Yi vit de hautes colonnes de fumée s'élever au-dessus des villes distantes. Des régiments noxiens avaient envahi la région et s'emparaient des villes les unes après les autres dans un bain de sang. Choisissant le peuple d'Ionia plutôt que les traditions sacrées du Wuju, Yi décida de se lancer au secours de sa terre natale. Devant des témoins stupéfaits, il traversait si vite les lignes de front qu'il en devenait flou et il éliminait les ennemis dans une maîtrise de l'épée que nul n'avait encore jamais vue. \nLes rumeurs au sujet de « l'homme qui valait une armée » se répandirent partout comme la brume dans les montagnes. Inspirés par son courage, ses condisciples se joignirent à son combat. Ensemble, ils voyagèrent jusqu'à Navori où les batailles les plus violentes faisaient rage. \nLes commandants noxiens virent dans le Wuju une menace qui ne pouvait être ignorée. Ils enquêtèrent sur l'origine de ces guerriers exceptionnels et choisirent de frapper leur village sans pitié. Ils le détruisirent en une nuit et annihilèrent son peuple et sa culture dans un incendie chimique que nul acier ne pouvait repousser. \nAprès la fin de la guerre, Yi revint, dernier disciple vivant, pour ne trouver que des ruines. La magie même de la terre avait été profanée et ceux qu'il avait aimés et connus étaient tous morts. Survivant de corps mais pas d'esprit, Yi devint la dernière victime de cet assaut. Dernier praticien du Wuju, il comprit qu'il n'existait plus d'autre maître que lui. \nRavagé de douleur, il choisit de s'isoler, s'entraîna farouchement pour ne pas avoir à penser au passé, mais la sagesse des maîtres anciens semblait s'effacer avec le temps. Il commençait à douter qu'un homme seul puisse préserver un héritage entier… lorsqu'il rencontra la plus improbable des créatures. \nUn étrange Vastaya aux traits de singe le provoqua en duel. Réticent, Maître Yi accepta et battit facilement la créature. Mais le Vastaya refusa d'abandonner et revint jour après jour, tentant des attaques toujours plus malignes qui obligeaient Yi à réagir et à improviser. Pour la première fois depuis des années, Yi sentit revivre l'esprit du Wuju. \nTous deux s'affrontèrent pendant des semaines, jusqu'à ce que l'étranger, couvert de bleus, finisse par tomber à genoux sur le sol et à se présenter comme étant Kong, de la tribu des Shimon. Il supplia Yi de le former, et l'homme prit pour nouveau disciple la créature surexcitée mais déterminée. Yi retrouva un sens à la vie par l'enseignement. Il transmit la voie du Wuju puis il offrit à son élève un bâton enchanté et, en signe de ses vœux, un préfixe honorifique. Désormais, Kong fut connu sous le nom de Wukong. \nEnsemble, ils voyagent aujourd'hui à travers Ionia. Yi cherche à honorer l'héritage de sa terre perdue pour donner une véritable valeur à son titre de « maître »."
}