{
  "name": "milio",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/dd4af82c030747102e172282ad11f694c4a52562-1920x1080.jpg",
  "text": "L'histoire de Milio débuta il y a de cela deux générations, lorsque sa grand-mère Lupé et sa sœur jumelle Luné, deux maîtresses des éléments,\n    entremêlèrent leurs Axiomes respectifs de la terre et du feu pour surpasser les épreuves du Vidalion et intégrer les Yun Tal.\n    Luné fut bientôt découverte en train de comploter contre les Yun Tal et les deux sœurs furent punies et sanctionnées pour le crime d'une seule.\n    Lupé fut bannie aux confins d'Ixtal et Luné disparut purement et simplement, emportant avec elle le peu de foi que Lupé plaçait encore\n    en elle. \nLorsque Milio naquit, sa famille avait fait au mieux pour s'adapter à ses nouvelles conditions de vie. Il grandit entouré d'amour\n    et de rires, et pour lui, la vie au village était un paradis. Qu'auraient-ils pu vouloir de plus ? \nLorsque Milio fut plus âgé, Lupé essaya de lui enseigner les Axiomes, et alors que le reste de sa famille n'avait pu se montrer à la hauteur de ses espérances,\n    Milio montra des signes prometteurs et sembla manifester une compréhension naturelle des éléments. Cependant, il se heurtait aux règles et à la raideur de cette discipline.\n    Déçue, Lupé perdit tout espoir et arrêta de lui enseigner son savoir. \nMilio continua pourtant à apprendre seul. Libéré du carcan imposé par sa grand-mère, il oublia\n    les règles qu'elle avait édictées. Étudiant la nature, il comprit intuitivement de nouvelles lois et finit par\n    maîtriser le feu, le seul Axiome que sa grand-mère refusait de lui enseigner. \nCependant, un aspect du feu ennuyait Milio. Pourquoi était-il cantonné à ce rôle destructeur, alors qu'il semblait possible\n    d'en tirer bien d'autres profits ? \nLa réponse lui vint une nuit, tandis qu'il poursuivait les lueurs des lucioles estivales. Elles le menèrent\n    chez une chasseuse du village qui s'était blessée et ne pouvait plus bouger. Milio tenta de stabiliser son état à l'aide de son Axiome du feu,\n    mais ce n'était pas suffisant. Il savait que le soigneur du village habitait trop loin pour pouvoir l'aider, alors il tenta désespérément d'adapter l'Axiome du feu pour en faire une puissance\n    capable de guérir. \nTandis qu'il plaçait ses mains sur le ventre de la chasseuse pour comprimer sa blessure, il sentit une pointe de chaleur. La sensation était familière\n    et apaisante. C'était comme s'il touchait l'âme de la chasseuse, sa flamme intérieure. Milio ressentit alors cette même flamme\n    à l'intérieur de lui. Il la découvrit également dans les arbres et les feuilles, comme si tous les éléments de la jungle\n    prenaient vie pour former un feu de camp douillet. \nConcentrant toute son énergie sur cette sensation, il mit à profit les enseignements de la nature pour manifester cette flamme.\n    En émergea alors une petite créature timide, aux grands yeux amicaux. Milio la plaça sur la blessure de la chasseuse\n    et sentit que sa flamme intérieure la guérissait. \nCette nuit-là, il découvrit un tout nouvel Axiome, qu'il baptisa affectueusement « feu guérisseur ». \nMilio rentra chez lui en courant pour montrer sa création à sa famille. Devant leurs yeux ébahis, il manifesta une autre flamme guérisseuse qui dansa joyeusement\n    au creux de sa main. Il la surnomma « fuemigo ». Sa famille se réjouit. \nCependant, sa grand-mère Lupé fut troublée par son exploit. \nDécouvrant que Milio était capable de maîtriser les Axiomes à un si jeune âge, elle comprit que son petit-fils pourrait réussir\n    là où le reste de sa famille avait échoué. Grâce à ses capacités, il pourrait mettre fin à leur exil et leur rendre leur place\n    au sein de la caste dirigeante d'Ixtal. Toutefois, elle se montra inquiète de la fascination dont il faisait preuve à l'égard du feu, sachant pertinemment que ses aptitudes florissantes\n    allaient à l'encontre de tous les enseignements traditionnels des Axiomes. \nMalgré tout, Lupé se dévoua corps et âme à son ultime chance de rédemption. Elle se consacra entièrement à Milio et cultiva\n    ses capacités pour leur donner forme, le préparant à quitter le foyer familial pour voyager jusqu'à Ixaocan et la libérer enfin du poids des erreurs\n    de sa sœur. Milio sentit un lourd fardeau s'abattre sur ses épaules et l'idée de quitter le village le terrifiait,\n    mais comme il aimait sa famille plus que tout au monde, il trouva en lui le courage nécessaire pour entreprendre un tel voyage, y voyant un moyen\n    d'assurer leur bonheur à tous. \nPour préparer ce périple, Milio et sa grand-mère élaborèrent un sac à dos spécial, que Milio surnomma\n    « feusace », et à l'intérieur duquel il pouvait transporter son fuemigo. Le cœur lourd, mais un sourire aux lèvres,\n    Milio quitta seul son village, du haut de ses douze ans, portant sa fidèle feusace\n    et de nouveaux vêtements confectionnés par sa famille. \nIl parcourut toute l'étendue d'Ixtal, se dégageant un chemin à travers la jungle, campant à la belle étoile\n    et se faisant de nouveaux amis en chemin, sans jamais oublier d'envoyer de ses nouvelles à sa famille pour lui narrer ses formidables aventures.\n    Après un long périple, Milio arriva enfin à Ixaocan, où il entreprit de s'entraîner pour affronter le Vidalion. \nDepuis lors, « le garçon aux flammes guérisseuses » a attiré l'attention de plus d'un intéressé, dont Luné, qui attend son heure dans une prison sous la ville.\n    Milio remarque bien les murmures qui accompagnent le moindre de ses déplacements en ville, mais il se concentre\nsur son intégration aux Yun Tal qui fera la fierté de sa famille."
}