{
  "name": "missfortune",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/7a7dfab84bcd6b60f46152918923ef939b9ddb6a-1215x717.jpg",
  "text": "Comme bon nombre de ceux qui sont sortis de l'anonymat du labyrinthe saumâtre qu'est Bilgewater, Sarah Fortune a du sang sur les mains, et pas qu'un peu… \nFille d'Abigale Fortune, une fabricante d'armes réputée, Sarah passa la majeure partie de son enfance à la forge de leur île, où elle apprit à limer des culasses, à calibrer la pression des queues de détente ou encore à fondre des balles personnalisées. Le talent de sa mère pour produire des armes à feu était légendaire, et on trouvait des armes de poing de sa fabrication au sein des collections de nombreux marchands aisés. \nToutefois, ces armes étaient également convoitées par des êtres au cœur bien plus sombre. \nL'un de ces individus était un brigand de Bilgewater en pleine ascension, répondant au nom de Gangplank. Sûr de lui et de sa force, il réclama une paire de pistolets Fortune tels qu'aucun autre homme ne pourrait jamais posséder. À contrecœur, Abigale Fortune accepta la commande et, un an plus tard jour pour jour, Gangplank revint frapper à la porte de l'atelier. Il s'était affublé d'un masque crasseux et n'avait aucunement l'intention de payer ; il venait prendre les pistolets de force. \nLes armes qu'avait fabriquées Abigale étaient deux chefs-d'œuvre, deux pistolets jumeaux d'une précision mortelle et d'une beauté exquise ; beaucoup trop beaux pour un rustre tel que lui, déclara-t-elle au pirate brutal qu'était devenu Gangplank. De rage, Gangplank s'empara des pistolets et abattit Abigale avec ses propres créations avant de les braquer sur son mari et sur la jeune Sarah. Dans son amertume, il incendia ensuite l'atelier et fracassa les deux pistolets au sol pour faire disparaître de Runeterra toute trace de l'héritage des Fortune. \nSarah se réveilla à l'agonie. Ses blessures étaient graves, mais elle parvint à ramper hors des ruines en flammes avec ce qui restait des deux pistolets serré contre sa poitrine. Son corps finit par guérir, mais ses nuits furent hantées par des cauchemars pendant des années. \nSarah surmonta néanmoins sa douleur et sa peine, déterminée à se venger. Elle répara les pistolets de sa mère et apprit tout ce qu'il y avait à savoir sur le meurtrier masqué qui s'était autoproclamé « roi des pillards de Bilgewater » et avait asservi même les capitaines les plus influents. \nRien de tout cela ne l'impressionnait. Sarah comptait bien être prête lorsqu'elle lui ferait à nouveau face. \nFraîchement débarquée à la baie de Bilgewater, elle tua son premier homme quelques minutes seulement après avoir posé le pied sur les planches tordues du quai ; c'était un pirate ivre, l'estomac plein de Rhum noir de Myron et la tête mise à prix. Sarah traîna le corps jusqu'aux responsables du panneau des avis de recherche, puis elle décrocha une dizaine d'autres avis et prit la direction de la ville. \nEn moins d'une semaine, elle avait empoché toutes les primes ; tous les criminels qui avaient eu la malchance d'être traqués par Sarah étaient morts ou enchaînés. Elle acquit rapidement une terrifiante réputation dans les tavernes et les maisons de jeu de Bilgewater, adoptant le surnom de Miss Fortune. Gangplank ne la verrait jamais venir. Elle ne serait qu'un chasseur de primes parmi tant d'autres dans les rues de la ville. \nDurant les années qui suivirent, les récits des exploits de Miss Fortune se répandirent, tous plus formidables les uns que les autres. Elle noya le chef des Corsaires aux couteaux soyeux dans un tonneau de son propre rhum. Elle s'empara du Syren pour apprendre à son capitaine à ne pas avoir les mains baladeuses. Elle délogea l'Éventreur de catins de son antre, caché dans le ventre d'un léviathan à moitié démembré sur les quais-abattoirs, et l'abattit d'une balle dans le dos alors qu'il fuyait. \nGangplank était toujours trop puissant pour qu'elle l'affronte ouvertement, le terrible gang des Crochets crantés n'étant jamais loin, mais Miss Fortune savait que le tuer ne lui suffirait pas. La jeune fille morte dans l'atelier de sa mère ne serait satisfaite qu'après avoir humilié Gangplank et avoir réduit en cendres tout ce qu'il avait volé. \nElle s'entoura alors progressivement d'un cercle d'alliés peu nombreux mais fidèles qui l'aideraient à exorciser ses démons. \nMiss Fortune prit tous les risques pour mettre son plan à exécution. Après une succession de complots et autres manigances, le navire de Gangplank, le Dead Pool, n'était enfin plus qu'une épave en flammes et le roi autoproclamé de Bilgewater avait été renversé de son trône. Bien mieux, tout le monde à Bilgewater avait assisté à sa chute, exactement comme Sarah l'avait prévu. \nLe règne du tyran prit fin en quelques minutes à peine. \nGangplank disparu, les autres capitaines se mirent bien vite à se disputer le contrôle de la ville. Les rares choses qui passaient pour des lois volèrent en éclats et d'innombrables civils innocents furent pris dans les tirs croisés des équipages en guerre. Avec réticence, Miss Fortune prit ses responsabilités : en tant que capitaine du Syren, soutenue par ses alliés, elle négocia une trêve qui tient encore tant bien que mal aujourd'hui. \nSi rien ne dure jamais éternellement dans la cité portuaire, le capitaine Fortune continue encore à imposer sa loi à tous les pilleurs, chefs de gang et autres menaces qui se présentent à elle. \nLa vraie bataille pour Bilgewater ne fait que commencer."
}