{
  "name": "mordekaiser",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/501b0517a4a07fc650d6b9e1d8e5a330d85249da-1920x1038.jpg",
  "text": "À une époque lointaine, le féroce chef de guerre Sahn-Uzal ravageait les terres du nord. Poussé par une foi maléfique, il écrasait toutes les tribus, tous les campements sur son passage et se forgeait un empire dans le sang et dans la mort. Alors que sa vie approchait de son terme, il était heureux d'avoir gagné un siège éternel à la table des dieux, dans le Hall des Ossements. \nPourtant, quand il mourut, il ne trouva rien de ce qu'il espérait. Sahn-Uzal se tenait dans un paysage désolé, gris et vide, noyé dans une brume éthérée qu'animaient des murmures discordants. De temps en temps, d'autres âmes perdues glissaient non loin de lui, des formes fantomatiques errant dans leur propre oubli éternel. \nLa colère s'empara de Sahn-Uzal. Sa foi était-elle fausse ? Ou ce qu'il avait dominé du monde ne suffisait-il pas pour lui conférer l'immortalité dont il rêvait ? Ce vide ne pouvait pas être la fin de toutes choses... Et pourtant il ne semblait pas devoir cesser. Sahn-Uzal regardait les esprits inférieurs se fondre dans la brume et se perdre dans le temps. \nMais il refusa de disparaître avec eux. \nSa volonté, exaltée par la rage et la douleur, l'empêchait de se dissiper. Avec le temps, les murmures désincarnés et impalpables de ce lieu se cristallisèrent en mots qu'il pouvait presque comprendre. Cette langue s'appelait Ochnun, et nul ne la parlait parmi les vivants. Lentement, un plan se forma dans ce qu'il restait de l'esprit de Sahn-Uzal. Il commença à murmurer des tentations à travers le voile qui séparait les mondes, à promettre sa force invincible à quiconque oserait l'écouter. \nLe jour vint donc où des sorciers décidèrent de ramener Sahn-Uzal à la vie. N'ayant ni chair ni ossements, il leur suggéra de le rendre plus fort qu'aucun mortel en liant son esprit à des plaques de métal noir prenant la forme de son ancienne armure. Ce fut ainsi qu'il revint dans le monde des vivants, masse de haine bardée de fer. \nLes sorciers assoiffés de pouvoir avaient espéré se servir de lui comme d'une arme dans leurs guerres dérisoires. Au lieu de quoi, le revenant les tua sans qu'ils pussent se défendre. \nDésespérés, ils hurlèrent son nom afin de l'enchaîner, mais cela ne servit à rien, car Sahn-Uzal n'existait plus. \nDans un vibrato éthéré, il prononça son nom spirituel en Ochnun : Mordekaiser. \nAinsi commença sa seconde conquête du monde des mortels. Ses ambitions étaient aussi grandes qu'auparavant, mais elles s'appuyaient à présent sur des sorcelleries nécromantiques qu'il n'aurait jamais pu imaginer. Avec les âmes terrifiées des sorciers, Mordekaiser forgea une arme digne d'un empereur de la mort : Vesper. Il prit le contrôle de l'armée qu'ils avaient levée. \nPour ses ennemis, Mordekaiser ne s'intéressait qu'au massacre et à la destruction. Des générations entières périrent au cours de ses impitoyables campagnes. \nCependant, les plans de Mordekaiser ne s'arrêtaient pas là. Il leva le Bastion immortel au centre de son empire. La plupart des gens ne voyaient en cette forteresse que la source de son pouvoir, mais certains finirent par découvrir ses secrets. Mordekaiser voulait rassembler toutes les connaissances interdites concernant la mort et les esprits, obtenir une vraie compréhension du monde… ou des mondes de l'au-delà. \nUne telle tyrannie ne pouvait que lui créer des ennemis. Le Revenant de fer fut vaincu par une alliance de tribus noxiis, aidée par la trahison de l'un de ses proches. La cabale qui avait ainsi ourdi sa perte parvint à couper les liens qui retenaient son âme à son armure et enfouit la coquille de fer vide dans un endroit secret. \nAinsi, Mordekaiser fut chassé du royaume matériel. Cependant, dans le plus grand secret, il s'était préparé à cette éventualité ; il s'agissait même d'un élément pivot de son grand dessein. La domination et la duplicité l'avaient conduit loin, mais il savait qu'un destin bien plus élevé que le Hall des Ossements l'attendait. \nLà, dans les terres désolées autrefois vides, tous ceux qui étaient morts sous son dernier règne attendaient. Perverti par la sorcellerie noire, leur esprit ne disparaîtrait jamais. Les plus forts devinrent son armée éternelle et dévouée, intégralement soumise à sa volonté… et même les faibles avaient un rôle à jouer. \nAvec la matière subtile de leur âme, Mordekaiser allait forger un nouvel empire. Ils deviendraient les briques et le mortier de son nouvel Au-delà. \nDes siècles s'écoulèrent sur Runeterra et un autre empire s'érigea autour du Bastion immortel. Le nom de Mordekaiser est toujours source d'effroi chez ceux qui étudient les vieilles histoires, et les rares âmes anciennes qui l'ont connu se souviennent de lui sans tendresse. Pour elles, la plus grande terreur serait que Mordekaiser parvienne à revenir définitivement en ce monde. \nElles prient pour que cela n'arrive pas, car elles ne connaissent aucun moyen de l'arrêter."
}