{
  "name": "morgana",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/dc1bbb10a4d5ed7946d6a7eb12de7324309be314-1920x1149.jpg",
  "text": "Que ce soit le fait du destin ou du hasard, Morgana et sa sœur naquirent dans un monde en conflit. Après avoir ravagé de manière catastrophique une grande partie de Valoran et de Shurima, les Guerres runiques semblaient prêtes à atteindre jusqu'au sommet de Targon. Les parents de Morgana, Mihira et Kilam, connaissaient la légende de la grande montagne qui conférait un pouvoir divin. Ils ne voyaient pas d'autre moyen pour sauver leur tribu que de s'engager dans la longue et périlleuse ascension. \nQuand bien même ils apprirent que Mihira portait un enfant, ils refusèrent d'y renoncer. Puis, à l'endroit où Runeterra touche les étoiles, Mihira fut désignée pour incarner la Manifestation de la Justice sous le regard à la fois craintif et émerveillé de Kilam. \nLe couple revint non seulement avec le salut qu'ils convoitaient, mais avec des jumelles : Morgana et Kayle. Cependant, le pouvoir céleste qui s'était approprié Mihira commença à prendre le pas sur sa personnalité et ses sentiments. Elle renvoyait souvent ses filles vers les bras de leur père, préférant répondre à l'appel du combat. \nDes mois durant, Kilam fut rongé par le doute. La guerre faisait encore rage sur de nombreux fronts et sa tendre épouse lui échappait peu à peu. Inquiet pour ses filles, il attendit l'un des nouveaux départs de Mihira pour fuir Targon avec elles. \nBien que leur destination n'eût pas encore de nom, elle allait finalement devenir un havre à l'écart de la magie et des persécutions : le royaume de Demacia. \nLà-bas, les jumelles grandirent tels le jour et la nuit. Pendant que Kayle étudiait les lois toujours plus prolifiques de la colonie, sa sœur Morgana s'inquiétait de la méfiance que ses habitants éprouvaient à l'encontre des nouveaux arrivants. Ayant elle-même été une réfugiée, la jeune femme aux cheveux noirs errait dans les régions sauvages, où elle s'entretenait avec les mages hérétiques et tous ceux qui avaient été bannis à cause des dangers qu'ils représentaient. À la maison, elle sentait son père désespéré d'avoir dû quitter Mihira et finit par éprouver de l'amertume pour cette mère qui les avait tant fait souffrir. \nL'une des craintes de Morgana était que sa sœur et elles ne soient porteuses du même pouvoir que la Manifestation. Ses peurs finirent par se confirmer le jour où une grande épée nimbée d'ombre et de lumière stellaire tomba des cieux. Au moment de transpercer le sol, elle se fendit en deux et des ailes couvertes de plumes surgirent des épaules des deux filles. Leur père fondit en larmes en voyant chacune d'elles s'emparer d'une moitié de l'épée. Il se détourna, y compris quand Morgana s'approcha de lui pour le réconforter. \nSi Kayle répondit à l'appel en unissant auprès d'elle un ordre de justiciers capables d'appliquer la loi, Morgana rejeta ce don... jusqu'au soir où leur colonie fut prise d'assaut. Alors que la bataille faisait rage, Kilam se retrouva encerclé. À cet instant, Morgana se précipita vers lui pour le protéger et réduire ses assaillants en cendres. Ensemble, les deux sœurs sauvèrent de nombreuses vies et furent surnommées les Protectrices ailées de Demacia. \nMais l'idéologie de Kayle se fit de plus en plus radicale, tandis que Morgana défendait régulièrement la cause de ceux qui voulaient expier leurs crimes. Un accord fut conclu entre les sœurs et leurs partisans mortels, mais il était si précaire qu'il ne dura pas. Le disciple le plus fervent de Kayle, Ronas, se mit en tête d'arrêter Morgana elle-même. En voulant protéger ses compagnons pénitents, elle le piégea dans des flammes obscures jusqu'à ce qu'il s'effondre sur le sol, mort. \nUn feu divin illumina la ville lorsque Kayle jura de punir l'assassin de Ronas, et Morgana confronta sa sœur dans les cieux. \nElles brandirent leurs épées, aussi impressionnantes par l'éclat aveuglant de l'une que par les ténèbres brûlantes de l'autre, et s'affrontèrent dans une bataille qui ravagea les bâtiments sous leurs pieds. Il semblait évident que l'une d'elles devait triompher... mais Morgana fléchit quand elle entendit la voix terrifiée de son père. Kilam gisait, mortellement blessé, dans les décombres. En poussant un cri déchirant, Morgana projeta la moitié de l'épée de leur mère sur Kayle et plongea vers le sol telle une météorite. \nElle serra son père contre elle en maudissant l'héritage qui avait semé cette destruction. Quand Kayle se posa à son tour, stupéfaite, Morgana lui demanda si le massacre des mortels devait inclure celui de Kilam, dont le seul crime était de les avoir arrachées à leur mère. Kayle ne répondit pas, préférant s'envoler vers les cieux sans se retourner. \nLes ailes de Morgana devinrent le rappel inexorable de sa peine. Elle tenta bien de les arracher, mais elle ne trouva aucune lame assez résistante pour y parvenir. Elle choisit alors de les attacher avec des chaînes de fer, faisant ainsi le choix de marcher auprès des mortels. \nAu fil des siècles, son histoire se changea en mythe et le nom de Morgana sombra dans l'oubli. Aujourd'hui encore, les habitants de Demacia vénèrent la Protectrice ailée, mais il ne demeure la gloire et la vérité que d'une seule des sœurs. Les crises ténébreuses de Morgana et sa foi dans la rédemption de chacun sont devenues les mystères de « la Voilée ». \nMalgré tout ce qu'elle a vécu, elle refuse toujours d'abandonner ceux qui viennent requérir son aide. Dépitée et trahie, elle attend désormais son heure dans les ombres du royaume, convaincue que la lumière de Kayle reviendra un jour à Runeterra et que tous devront affronter son jugement. \nAlors que la magie s'éveille de nouveau, Morgana sait que le moment est bientôt arrivé."
}