{
  "name": "naafiri",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/b366641d047f674c3f13569f830acccf65b081e3-1920x1080.jpg",
  "text": "Dans la nuit noire shurimienne, rares sont les bruits plus effrayants que ceux d'une meute de chiens des sables. Ceux qui entendent ces hurlements perçants portés par le vent aride se tiennent prêts à dégainer leur arme et économisent les forces de leur cheval, car les meutes voraces qui rôdent dans le désert se mettent à la poursuite de tout ce qui peut leur remplir l'estomac. \nMais il existe une meute à part, animée par une faim plus profonde et plus ancienne que celle de n'importe quel autre animal sauvage. La faim d'une créature ayant passé une éternité sans ne rien avaler. \nDes siècles durant, Naafiri demeura enfermée dans une crypte, son esprit lié à un antique couteau de lancer. Ainsi, elle ne pouvait ni s'exprimer ni se mouvoir. L'arme était inerte tandis que l'âme, elle, se remémorait la puissance jadis de Naafiri. Celle qui faillit mener les Darkin. Elle aurait aisément pu vaincre en duel n'importe lequel d'entre eux et devenir leur cheffe... Pourtant, elle tomba droit dans le piège de cette infâme Manifestation, Myisha, et fut maudite à incarner ces lames inanimées. \nLa honte et le regret la rongeaient. Si elle avait droit à une seconde chance... Si seulement elle pouvait dénicher un autre hôte. Un nouveau réceptacle. \nIl suffisait que quelqu'un se saisisse de l'arme. Il ne fallait qu'un bref contact. \nEnfin arriva le jour où les portes de son tombeau s'ouvrirent brusquement. Elle fut soulagée en reconnaissant le vent frais du désert. Cela faisait une éternité qu'elle n'avait pas ressenti cela. Et elle sentit également autre chose... La présence d'un humain. \nLe voici. Mon réceptacle. Mon doux réceptacle malgré lui, se dit l'âme Darkin. \nMais son sauveur n'était pas ignorant de ses pouvoirs. À l'aide de pinces métalliques, il saisit l'arme avec précaution avant de l'envelopper fermement dans un épais tissu plombé. Il prit grand soin de ne jamais la toucher directement avant de reprendre sa route dans le désert, sous le soleil rougeoyant. \nLe désespoir submergeait Naafiri. Elle sentait les mouvements lourds du cheval durant cette pénible traversée. Était-elle réduite à cette forme, à vivre ce cauchemar éveillé, jusqu'à la fin de temps ? \nElle sentit le cheval accélérer la cadence au fur et à mesure que le soleil se couchait. Elle perçut également les hurlements des chiens des sables, au loin. \nIl fallait saisir cette opportunité. \nSans un bruit ni un mot, la Darkin appela les bêtes, espérant les attirer jusqu'à cette proie. Ainsi, il pourrait commettre une erreur. Il lui suffisait d'effleurer le couteau pour qu'il devienne son réceptacle. Elle pourrait ensuite se servir de son corps pour accomplir les ambitions qu'elle nourrissait depuis si longtemps, et enfin vaincre ses regrets. \nLa meute apparut. Les chiens montraient les crocs, salivant d'avance. Le ravisseur de Naafiri cramponna d'une main l'arme enveloppée. Il avait parfaitement conscience des enjeux qu'il encourait ici. De l'autre, il dégaina son épée et tenta, seul, de faire face à toute une meute. \nDes mâchoires claquaient de toutes parts. Petit à petit, l'homme comme le cheval furent dévorés par la meute jusqu'à ce qu'il ne reste plus rien. \nPas même le couteau. \nNaafiri sentit le monde prendre forme et de nouveaux sens l'envahir. Pour la première fois depuis une éternité, elle sentit l'air vif lui assécher les naseaux. Le goût métallique du sang chaud lui recouvrait encore la bouche. Elle pouvait voir chacun des chiens, comme si elle les voyait d'un œil extérieur. \nLorsqu'elle prit conscience de sa situation, son monde s'écroula. Elle était devenue les chiens des sables. Non pas un chien en particulier, mais lameute tout entière. Son couteau mis en pièces faisait partie du corps de chacune des bêtes. \nL'ironie du sort était cruelle. Elle n'avait pas trouvé un réceptacle, mais des dizaines... et aucun n'était utile à ses ambitieux projets. Elle détestait les chiens, détestait leur odeur, leurs puces et, par-dessus tout, leur besoin de compagnie. \nToutefois, au fil du temps, l'amertume de la Darkin s'apaisa et elle commença à saisir la véritable nature de ses hôtes. Bien qu'ils furent sauvages, leurs pensées collectives étaient d'une profonde sagesse. Seuls, les chiens mourraient de faim. Ensemble, ils étaient le prédateur ultime, capable de chasser n'importe quelle proie. Il n'y avait aucune individualité : la meute était l'entité qui les dominait tous. \nNaafiri se rendit compte que cette idée ne s'appliquait pas seulement aux chiens des sables. C'était également valable pour les poissons, les fourmis et les humains. Et même les Darkin. \nElle repensa au passé et à la manière dont la rancune et les différends futiles avaient déchiré les Darkin, les empêchant de devenir les plus grands prédateurs de Runeterra. \nNaafiri savait ce qu'elle devait faire pour redonner aux Darkin leur gloire d'antan. Il ne lui restait plus qu'à trouver ses semblables et leur montrer la sagesse de la meute."
}