{
  "name": "nami",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/e42e42fb196ed82d51fb13b9d01f985bc28bb16c-1215x717.jpg",
  "text": "Jeune Vastaya des mers, Nami utilise son bâton mystique d'Aquamancienne pour donner forme aux marées et défendre son peuple contre tout danger. Nami fut la première de son espèce à quitter les océans et à s'aventurer sur la terre ferme, et elle est capable d'affronter l'inimaginable avec courage, détermination et audace. \nDans les mers situées à l'ouest du Mont Targon vit une tribu de Vastayas connus sous le nom de Marai. Il y a longtemps, ces créatures proches des sirènes découvrirent une faille dans les profondeurs. Cette dernière abritait des ténèbres rampantes et furieuses dont l'objectif unique était de détruire toute forme de vie. \nAu centre de leur village, les Marai plaçaient un roc palpitant, la pierre de lune, dont on disait qu'il était gorgé de magie céleste. Sa lumière éthérée protégeait les Marai contre les créatures qui rampaient dans les abysses. À peu près tous les cent ans, la lumière de la pierre de lune ternissait. C'était le moment que choisissait la tribu pour conférer à leur plus fier guerrier le titre d'Aquamancien. \nL'Aquamancien devait plonger dans les profondeurs glaciales de la faille, survivre aux horreurs qu'elle abritait et récupérer une perle des abysses. S'il y parvenait, l'Aquamancien se dirigeait ensuite vers le rivage où un voyageur lumineux venu du Mont Targon l'attendait avec une pierre de lune à échanger contre la perle. C'était un rituel difficile dont dépendait le sort de tous, mais jusque-là, il avait toujours réussi à contenir les créatures des ténèbres. Dans le passé, les Marai avaient envoyé des troupes composées de leurs soldats d'élite pour récupérer la perle, mais ils avaient appris que plus les forces envoyées dans la faille étaient nombreuses, plus puissants devenaient ses monstres, qui se nourrissaient de leur énergie. Une armée ne pouvait manquer d'être annihilée par les abominations des profondeurs, mais un simple éclaireur, armé d'un légendaire bâton marai capable de contrôler les vagues, pouvait esquiver assez longtemps les dangers océaniques pour revenir avec la perle. \nNami avait toujours voulu être Aquamancienne, mais elle était jeune et impulsive. Combattante courageuse, elle était connue parmi les Marai pour sa détermination obstinée, qui lui attirait souvent des ennuis. Elle était adolescente quand la lumière de la pierre de lune commença à faiblir, pour la première fois en un siècle. Nami décida de participer à l'épreuve des Aquamanciens. Mais, en raison de son impulsivité, les anciens choisirent Rasho, un guerrier prudent connu pour garder la tête froide en toutes circonstances. \nRasho plongea dans les abysses. Une semaine passa, puis une autre. Un mois entier, les Marai attendirent le retour de leur Aquamancien, mais Rasho ne donna plus signe de vie. Les Aquamanciens, pourtant, revenaient toujours. \nAlors les anciens attendirent, se disputèrent, et cependant la pierre de lune s'affaiblissait ; Nami, elle, savait que quelqu’un devait assumer la fonction d'Aquamancien au plus vite si l'on voulait éviter l'ultime désastre. \nPourquoi pas elle ? \nNami s'empara du bâton qui appartenait à sa mère et plongea vers l'abysse. Quelques jours plus tard, elle revint avec la perle, le bâton de l'Aquamancien mort et un regard rempli d'horreur muette. Bien que furieux de son audace, les anciens du village, admiratifs devant son courage, nommèrent officiellement Nami nouvelle Aquamancienne. Nami monta jusqu'à la surface et se laissa porter par la vague jusqu'au rivage dans l'espoir d'y rencontrer le voyageur. \nMais le porteur de la pierre de lune n'était pas là. Une vieille dame attendait sur le rivage à sa place. \nCette femme, dont les grands-parents avaient assisté au dernier échange, expliqua qu'il n'y avait plus de pierre de lune. La Manifestation de la Lune était la seule capable d'en invoquer une, et elle avait fui Targon. \nNami refusa de l'accepter. Elle fit le vœu de retrouver la Manifestation et de récupérer la pierre. La vie de son peuple en dépendait. \nUtilisant le pouvoir de son bâton mystique d'Aquamancienne pour invoquer un bassin perpétuel d'eau vive sous ses nageoires, Nami s'engagea sur la terre pour poursuivre sa quête. \nDéterminée, l'Aquamancienne pénétra dans un monde nouveau."
}