{
  "name": "nasus",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/bff6b7362b42e604dca1fcaac70b557ce5e92f97-1215x717.jpg",
  "text": "Le génie de Nasus fut reconnu bien avant qu'il ne soit choisi pour rejoindre les rangs des Transfigurés. C'était un étudiant avide de savoir. Il avait déjà mémorisé et critiqué les plus grandes œuvres historiques et philosophiques de Shurima avant l'âge de dix ans. \nCependant, son jeune frère, Renekton, ne partageait pas sa passion. Il s'ennuyait rapidement et se battait souvent avec les autres enfants. Malgré cela, les frères étaient proches et Nasus veillait sur Renekton pour s'assurer qu'il ne s'attire pas trop d'ennuis. \nÀ sa majorité, Nasus intégra le prestigieux et très sélectif Collège du Soleil. Il étudia auprès des meilleurs professeurs de l'empire et développa une compréhension complète de la logistique et de la stratégie militaire avant de devenir le plus jeune général de l'histoire. Bien qu'il fût un soldat compétent, son véritable génie se trouvait plus dans la planification des batailles qu'au cœur des combats. \nEn tant qu'homme d'une grande empathie, Nasus prenait ses responsabilités très au sérieux et s'assurait toujours que ses soldats étaient bien approvisionnés, payés de manière ponctuelle et traités équitablement. Il mena les armées mortelles de l'empereur vers d'innombrables victoires et gagna le respect de tous ceux qui servaient sous ses ordres. C'est sans surprise que son frère, Renekton, entra lui aussi au service de l'armée et monta en grade en tant que guerrier compétent et fidèle sous le commandement de Nasus. \nMais malgré les triomphes et les éloges, Nasus n'aimait pas la guerre. Il en comprenait l'importance, du moins pour le moment, pour l'expansion rapide de l'empire, mais il croyait fermement que sa plus grande contribution à Shurima était le savoir qu'ils parvenaient à rassembler et à préserver à l'issue de chaque conquête. Il ordonna que tous les livres, parchemins et autres sources de connaissances des cultures vaincues fussent entreposés dans les bibliothèques et les coffres de l'empire, afin d'apporter la sagesse et la lumière aux générations futures. \nAprès des décennies de bons et loyaux services, Nasus fut frappé par une terrible maladie dégénérative et son médecin déclara solennellement que le général mourrait avant la fin de la semaine. \nLe peuple de Shurima était en deuil, car Nasus était un guide de lumière que tous chérissaient. L'empereur lui-même implora Setaka de l'Ost des Transfigurés de laisser les exploits de ce grand homme être jugés devant le Disque solaire. \nAprès un jour et une nuit, les émissaires de Setaka confirmèrent que Nasus recevrait la bénédiction de l'Ascension. Il devrait se soumettre aux rituels immédiatement, malgré son infirmité. \nRenekton, désormais chef de guerre à part entière, rentra chez lui en hâte pour être aux côtés de son frère. Il fut choqué de voir la déliquescence de la chair et la fragilité des os de Nasus. Nasus était si faible que, alors que l'estrade baignait dans la radiance du Disque solaire, il ne parvint pas à gravir la dernière marche pour atteindre son éclat. \nL'amour de Renekton pour son frère était plus puissant que son instinct de survie. Malgré ses protestations, il porta le corps affaibli de Nasus sur l'estrade, prêt à accepter son sort. \nCependant, contre toute attente, Renekton ne fut pas détruit. Quand la lumière se dissipa, non pas un, mais deux dieux-guerriers émergèrent. Les deux frères n'avaient pas seulement survécu, ils s'étaient transformés. Nasus avait pris la forme d'un imposant avatar de sagesse et de force à tête de chacal, et Renekton, celle d'un béhémoth musculeux à l'apparence crocodilienne. \nNasus avait reçu des pouvoirs qui excédaient largement la compréhension des simples mortels. Lors de son Ascension, il avait reçu le plus grand des dons : la possibilité de consacrer d'innombrables vies mortelles à l'étude et à la contemplation... mais cela s'avérerait aussi être une malédiction. \nCependant, ses inquiétudes immédiates concernaient la sauvagerie renouvelée de Renekton. Durant le siège de Nashramae, après avoir enfin conquis la ville au nom de Shurima, Nasus apprit que son frère avait rasé la grande bibliothèque et massacré tous ceux qui s'étaient opposés à lui. C'est ici que les deux frères se firent face au milieu des ruines, armes en main, et en vinrent presque à faire couler le sang. Sous le regard sévère et déçu de Nasus, la soif de sang de Renekton s'estompa et il détourna les yeux, rempli de honte. \nLa guerre contre les États rebelles d'Icathia transforma beaucoup de Transfigurés. Les horreurs dont ils furent témoins les laissèrent vides et prompts à la colère. Nasus se lança dans des siècles de recherches solitaires dans l'espoir de comprendre ce qui était arrivé à ses frères et sœurs immortels, et ce que cela impliquait pour l'avenir. \nQuand l'Ascension de l'empereur Azir tourna horriblement mal, Nasus et Renekton étaient tous deux loin de la capitale. Ils rentrèrent en hâte... mais ils arrivèrent trop tard. Au milieu des cadavres d'innombrables Shurimiens massacrés, ils affrontèrent Xerath, l'être d'énergie pure retors et malveillant qui avait trahi Azir, mais ils furent incapables de le vaincre. Submergé par la colère, et peut-être dans une tentative de se racheter pour les événements de Nashramae, Renekton attrapa Xerath et se jeta avec lui dans la Tombe des empereurs située sous la ville avant d'ordonner à Nasus d'en sceller l'entrée. \nNasus refusa d'abord, cherchant désespérément un autre moyen. Mais il n'y en avait aucun. Le cœur lourd, il condamna Xerath et son frère à une éternité de ténèbres insondables. \nLe Disque solaire, dont la puissance avait été absorbée par la sorcellerie de Xerath, tomba, et sa perte fut ressentie dans le cœur de chaque dieu-guerrier encore debout. Les eaux divines de l'oasis de la ville s'asséchèrent et Shurima succomba à la famine et la mort. Pendant un temps, les autres Transfigurés tentèrent de maintenir sur pied l'empire fracturé, mais leurs rivalités incessantes les poussèrent à se battre entre eux. Nasus se retira entièrement. Il portait sur ses épaules le poids insoutenable de la culpabilité et se lamentait de tout ce qui avait été perdu tandis qu'il arpentait les ruines que le désert avalait lentement. \nLes siècles passèrent et Nasus oublia presque le sens de son ancienne vie... jusqu'à ce que la Tombe des empereurs soit redécouverte par des mortels et que son sceau soit brisé. Il ne savait pas comment, mais il savait que Xerath était libre. \nNasus fut animé d'une vigueur ancestrale, mais même lui fut abasourdi lorsqu'il vit Azir ressuscité et le Disque solaire se dressant au-dessus du sable. Bien que Xerath fût encore une grande menace, Nasus savait que le dieu-empereur aurait grand besoin de conseils et d'assistance dans les années à venir. \nEt pour la première fois depuis des millénaires, il sentit l'espoir s'éveiller en lui. Aurait-il l'audace d'espérer retrouver Renekton, son frère adoré ?"
}