{
  "name": "nautilus",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/0381e43e608994c7c4cd30b4bea8b2af00b44401-1215x717.jpg",
  "text": "Pour comprendre la légende de Nautilus, il faut d'abord connaître l'homme, car même les histoires que l'on se raconte dans les tavernes s'accordent sur un point : il a jadis été un homme. \nBien que les vagues aient effacé le nom qu'il reçut à la naissance, la plupart des gens se souviennent que Nautilus n'était pas un simple matelot, mais un plongeur et un chasseur d'épaves. À quelques lieues de la pointe sud des Îles de la Flamme bleue se trouve un cimetière de navires ; certains capitaines y ont coulé alors qu'ils cherchaient une terre bénie, d'autres en voulant devenir immortels. Les jours ensoleillés, leurs vestiges brillants sont visibles depuis la surface. De nombreux équipages engagent des plongeurs pour remonter ces fortunes perdues et, dans ce domaine, nul n'égalait le mastodonte qu'était Nautilus. \nOn raconte que ses poumons étaient capables d'emmagasiner plus d'air que les voiles d'un galion, et que c'était pour cette raison que Nautilus préférait plonger en apnée. Remontant toujours les bras chargés d'or et de bijoux, l'homme n'exigeait aucune prime particulière ; en revanche, avant de rentrer au port, il demandait au capitaine de lancer une pièce dans l'eau pour remercier et apaiser le vaste océan. C'était une superstition, à n'en point douter, mais plus d'un équipage se pliait à l'exercice de peur de ne pas revoir la terre ferme. \nDes années d'expéditions sous-marines raflèrent les trésors les plus faciles d'accès, chaque butin étant de plus en plus léger, jusqu'au jour où l'équipage de Nautilus apprit que son navire et son permis de travail avaient été rachetés. \nL'aube était d'un rouge éclatant lorsque le nouveau capitaine monta à bord. Originaire d'un port étranger, il avait apporté une gigantesque combinaison de cuivre et de fer. Il était là pour Nautilus ; c'était pour le plongeur qu'il avait pris possession du bateau et de ses hommes. L'équipage comprit vite que le capitaine était obsédé par une épave bien précise, une épave recouverte d'un voile de ténèbres que même le soleil ne pouvait percer. La combinaison de plongée permettait de résister à la pression des fonds marins suffisamment longtemps pour repêcher ce qui se trouvait dans cette étrange obscurité. \nLes marins étaient tous d'accord : travailler était préférable à mourir de faim. Ils enfoncèrent Nautilus dans la combinaison sans le ménager, le bois du pont craquant sous son poids. La panique envahit le plongeur lorsque celui-ci réalisa qu'il n'avait rien à offrir en offrande à l'océan. Le capitaine étranger éclata de rire tandis que Nautilus s'enfonçait dans l'eau. Il assura à ses hommes que ce que la Grande Barbue cachait là-dessous allait les rendre plus riches que dans leurs rêves les plus fous. Ils pourraient accomplir leur petit rituel au retour de Nautilus. \nAlors que le plongeur descendait toujours plus bas, l'obscurité grandissait autour de lui. Tout était calme, seul le souffle de Nautilus se faisait entendre dans la combinaison de fer. Puis quelque chose jaillit des profondeurs. Nautilus se faisait entraîner vers le fond et, pour la première fois, il sentit une peur bleue le submerger. Ce n'était pas un trésor que son capitaine convoitait, mais un pouvoir surnaturel. \nNautilus s'agrippa à la chaîne de l'ancre, dernier lien qu'il avait avec le monde du dessus, et tâcha de remonter malgré la poigne de la chose qui l'attirait. Mais la combinaison était trop lourde. Au moment où ses doigts de métal allaient crever la surface, la chaîne se brisa. Nautilus hurla, mais personne ne l'entendit. Il sombra dans le maelström ténébreux, les mains serrées autour de l'ancre. Des vrilles noires l'enveloppèrent, et la masse sombre de son navire disparut peu à peu de son champ de vision. Puis tout devint noir. \nLorsque Nautilus revint à lui, il était devenu... différent. Les ténèbres ne pouvaient plus le blesser. L'imposante combinaison de fer était devenue une sorte de coquille sous laquelle se dissimulait le lien que la puissance primordiale avait tissé avec son esprit. Piégé dans les profondeurs obscures, il ne se souvenait plus que d'une chose : le nouveau capitaine n'avait pas tenu parole. \nNautilus jura de s'assurer que tous paieraient désormais leur tribut à l'océan. \nPoussé par sa quête, il marcha d'un pas pesant jusqu'au rivage. Le jour où il atteignit Bilgewater, des années s'étaient écoulées et il ne trouva pas la moindre trace de son capitaine ou de son équipage. Ne pouvant plus reprendre le cours de sa vie ni se venger, il retourna dans la mer pour déchaîner sa colère sur les marins cupides, éventrant leurs navires à l'aide de son ancre gigantesque. \nParfois, dans le roulis des vagues, de lointains souvenirs de son ancienne identité émergent… mais Nautilus reste à jamais piégé sous la surface."
}