{
  "name": "neeko",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/30f1dc432e9e268ceccfae9259d7675fe7ed5740-1920x1133.jpg",
  "text": "Neeko est née sur une île orientale lointaine et méconnue, où vivaient en autarcie les derniers représentants d'une tribu ancestrale de Vastayas. Ils portaient le nom d'Oovi-Kat, et il était possible de retracer avec précision leur généalogie jusqu'aux légendaires Vastayashai'rei, les ancêtres de tous les Vastayas. \nLes Oovi-Kat étaient des êtres pacifiques, au potentiel incomparable. Leur mode de vie était en harmonie si parfaite avec le monde des esprits que leur sho'ma – leur essence spirituelle – pouvait se mêler aux autres créatures simplement en se trouvant auprès d'elles, et leur permettait même d'imiter leur forme physique. Si les Oovi-Kat ne tenaient jamais rien secret, ils étaient rares à faire preuve d'autant de curiosité, d'entêtement ou d'énergie que la jeune Neeko. \nParticulièrement avide de jeux, elle aimait cacher telle babiole ou telle pensée pour savoir si les autres arriveraient à les retrouver. Sa soif de savoir ne connaissait aucune limite. Elle était un être pur et innocent dans un monde enchanteur. \nMais cela ne devait pas durer. Le cataclysme menaçait à l'horizon. \nGrâce à la présence d'esprit et à l'abnégation des anciens de la tribu Oovi-Kat, Neeko parvint à échapper à la mort de sa terre natale. Elle emprunta maladroitement l'apparence d'un oiseau pour échapper aux flammes de la destruction, tout en ressentant les hurlements des siens qui s'effaçaient dans l'abîme éthéré entre les mondes. \nAu bout de quelques jours, épuisée et désespérée, Neeko s'effondra dans la mer. Elle s'accrocha à du bois flottant, livrée à la merci des courants, jusqu'à ce que lui apparaisse une étrange silhouette. Entendant les voix portées par les vagues, elle entreprit de nager en direction de la curieuse structure. \nÀ bout de forces, elle se hissa à bord de ce qui était un navire marchand à destination de Harelport. Neeko trouva un endroit pour se reposer et invoqua dans le monde spirituel les membres de sa tribu disparue. Elle ne perçut en réponse que des échos affligés et dispersés, et les images d'imposants arbres dépéris suspendus au-dessus d'un horizon fragile et inconnu… \nLorsque Neeko s'extirpa du navire pour entrer dans la ville, elle découvrit un tout nouveau monde étrange. Chacun de ses sens la picotait. Nombre de créatures, y compris un Oovi-Kat, auraient été effrayées par un tel spectacle, mais pas Neeko. Cette petite société bruissait de personnalités uniques, d'étrangers aux formes et aux motivations diverses et variées. Cet endroit était celui d'innombrables histoires et vécus qui la fascinaient complètement. \nElle ne put faire que quelques pas avant d'être repérée par un marin vastaya du nom de Krete. Neeko ne comprenait pas tout ce qu'il disait. Il lui demanda à quelle tribu elle appartenait. Elle puisa dans son sho'ma pour imiter son visage et ses expressions afin de démontrer ses intentions pacifiques, mais cela ne sembla pas du goût de Krete. Submergée par les pensées menaçantes de son interlocuteur, Neeko s'échappa à travers la foule. Dans sa fuite, sa forme changea de nombreuses fois. \nRéfugiée dans la végétation tropicale luxuriante de l'arrière-pays de Harelport, Neeko tentait d'assimiler ses nouvelles expériences. Elle ne comprenait pas comment il était possible d'utiliser les mots comme unique moyen de communication. Cela lui semblait tellement… restrictif ? \nEn quête d'apaisement, elle prit la forme d'un de ces félins élégants qu'elle croisa dans un arbre de la jungle, et se mit à courir à leurs côtés. Neeko savourait leur vitesse et leur agilité, et leurs yeux clairs et vifs lui rappelaient sa terre – jusqu'à ce que, par surprise, leur chef se transformât en une femme belle et robuste aux cheveux noirs. Après une confrontation tendue, elle se présenta sous le nom de Nidalee et accepta non sans réticence la présence de Neeko dans son groupe. \nNeeko hésita à confier les vérités des Oovi-Kat à d'autres, mais elle éprouva une affinité véritable avec Nidalee. Elle sentait en effet que la chasseresse bestiale entretenait un lien oublié avec les races vastayas. Leur amitié finit par s'épanouir et, des mois durant, elles arpentèrent ensemble la nature sauvage. \nPourtant, malgré leurs tares, les villages et les villes continuaient à fasciner Neeko. Ses ancêtres se manifestaient dans ses rêves pour lui montrer, continuellement, les mornes branches des arbres morts. Neeko était certaine que, s'ils devaient fleurir à nouveau un jour, ils avaient besoin de couleurs. Elle demanda à ses amis de la rejoindre dans cette nouvelle aventure, mais ne put réussir à convaincre Nidalee. \nDéçue, mais déterminée, Neeko prit seule la route. \nSa vie auprès des Oovi-Kat est peut-être perdue à tout jamais, mais elle imagine désormais un futur empreint de magie, dans lequel une grande tribu formée de Vastayas, de yordles, d'humains et de toutes sortes de créatures animés des mêmes valeurs puissent partager son rêve. À ses yeux, n'importe qui a le potentiel de trouver sa place dans sa nouvelle tribu. Elle a fait le serment de partir trouver ces âmes, de se lier d'amitié avec elles et de défendre leur sho'ma de sa vie. \nConnaître Neeko, c'est aimer Neeko. Et aimer Neeko, c'est être Neeko."
}