{
  "name": "nidalee",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/ce81792e63289284421213175eaff353fc6c456d-1215x717.jpg",
  "text": "Bien loin des déserts inhospitaliers du Grand Sai, par-delà la savane et les steppes montagnardes, se trouvent les grandes jungles qui séparent Ixtal de Shurima. Enveloppées de mystère, elles sont le territoire de bêtes sauvages et fantastiques, et leur dense végétation grouille de vie. Mais si l'endroit est d'une éblouissante beauté, il abrite aussi le danger et la mort. \nNul ne sait comment la petite créature qu'était Nidalee se retrouva un jour seule au beau milieu de la jungle, mais c'est l'écho de ses pleurs qui attira l'attention des plus féroces félins de la jungle : les pakaa. \nUne mère, qui passait par là avec ses petits, s'approcha. L'odeur de Nidalee, ou son instinct maternel, poussa la pakaa à accepter ce drôle de bébé sans hésiter, l'entraînant comme elle put jusqu'à sa tanière. \nNidalee fut ainsi élevée en compagnie des pakaa, qui la traitèrent comme l'une des leurs : une créature de la jungle. Elle grandit aux côtés d'autres jeunes de la meute, avec qui elle jouait et apprenait à utiliser ses crocs et ses griffes en chassant des proies dans les jungles. Elle devint un membre à part entière de la meute et une chasseresse compétente. \nMalgré tout, il arrivait à Nidalee de perdre le contrôle de son propre corps. Soudainement, ses pattes pouvaient se changer en étranges mains et pieds dénués de poils, et ses crocs pointus en dents plates. Parfois, prise d'une bouffée de fièvre délirante, elle titubait hors de la tanière, le corps coincé entre deux formes différentes, et elle suivait les silhouettes indistinctes de deux étranges personnages. Elle entendait le murmure de leurs voix mêlées mais apaisantes qui s'adressaient à elle. Elles lui inspiraient un sentiment de réconfort et de chaleur, bien que sa famille féline lui ait appris à se méfier des étrangers. \nEt ce, à raison. \nC'était au plus fort des pluies estivales qu'elle rencontra pour la première fois les Kiilash. Ces chasseurs vastayas arpentaient chaque saison les forêts à la recherche de proies prestigieuses et de trophées démontrant leurs prouesses. La mère de Nidalee essaya bien de les repousser, mais elle tomba sous leurs lames et leurs lances. \nAvant que les Kiilash puissent achever la pakaa vieillissante, Nidalee bondit du sous-bois en hurlant de rage et de douleur. Elle les taillada à coups de griffes et de crocs acérés, et les Kiilash se jetèrent sur elle avec des armes bien plus mortelles. \nMais quelque chose avait changé. \nElle sentit monter en elle une part de sa nature depuis longtemps perdue. Elle se transforma en quelque chose de presque humain, attrapa l'arme d'un chasseur avec des réflexes de félin et des doigts préhensiles et la retourna contre ses ennemis. Voyant cela, les Kiilash se mirent à grogner et, à sa grande surprise, Nidalee découvrit qu'elle pouvait en partie comprendre ce qu'ils disaient. \nIls la maudirent, invoquant les noms de leurs ancêtres Vastayashai'rei, mais ils fuirent le combat, bredouilles. \nJetant sa lance, Nidalee prit dans ses bras sa mère mourante. Sa fratrie approcha, circonspecte par la nouvelle forme de leur sœur, mais rassurée par son odeur familière. La mort de leur mère les poussa à voir dans cette métamorphe leur nouveau chef. À partir de ce jour, elle jura de protéger sa terre adoptive contre tous ceux qui tenteraient d'en piller les richesses. \nAu fil du temps, elle apprit à mieux contrôler ses pouvoirs, au point de pouvoir alterner ses deux formes avec aisance. Sous sa forme humanoïde, elle tirait parti de son environnement pour fabriquer des pièges et des armes jusque-là inconnus des pakaa, préparer des baumes curatifs à l'aide de fruits revigorants et éclairer son territoire avec des graines et des fleurs pour mieux le défendre. Toutefois, elle se demandait souvent si elle était la seule des pakaa à être capable de se transformer. \nPeut-être est-ce le désir profond de trouver des semblables qui la guida jusqu'à Neeko, la vagabonde aux talents de caméléon. Toujours est-il que, pour un temps, elles devinrent inséparables. Nidalee prenait plaisir à étancher la soif de connaissances de sa nouvelle amie. Elles explorèrent avec délectation les nombreuses merveilles de la jungle, jusqu'à ce que Neeko décide de la quitter pour suivre sa propre voie au-delà des côtes de Shurima. \nEncore aujourd'hui, cette forêt vierge reste l'une des dernières contrées sauvages du monde connu. Même pour Nidalee, elle conserve ses mystères. Pourtant, lors de rares moments de paix, la chasseuse se surprend à réfléchir à ses propres origines, ainsi qu'à sa rencontre avec les Kiilash, et elle se demande si elle connaîtra un jour la vérité..."
}