{
  "name": "nilah",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/0b63dba67e71846815d071f4cc0b55188bc7651e-1920x1080.jpg",
  "text": "Nilah est une femme joviale et pleine d'assurance qui arbore en permanence un sourire mystérieux. Son arrivée soudaine à Bilgewater a mis la ville en émoi. Ses duels contre les serpents de mer déchaînés défient les limites des capacités humaines : elle traverse l'océan à pleine vitesse avec une lame-fouet composée d'eau scintillante et elle escalade les monstres géants avant de les occire de façon spectaculaire, ne prenant de repos que pour remercier ses « valeureux adversaires » pour ces combats. Dès qu'une menace dépasse la taille d'une maison, Nilah se sent obligée de la combattre, et sa détermination grandit avec l'ampleur et la dangerosité de cette menace. \nSes origines et celles de sa puissance sont entourées de mystère. La vérité, cependant, connue de Nilah seule, est qu'elle avait autrefois un autre nom et que sa vie était totalement différente. \nEnfant précoce d'une grande famille kathkanie, la jeune fille qui deviendrait Nilah n'avait rien d'une guerrière. Au contraire, elle se rapprochait du rat de bibliothèque et s'intéressait avant tout aux mythes et aux légendes. Kathkan avait connu une paix relative après la chute de Camavor, le royaume voisin, presque mille ans auparavant, et ne cherchait plus de grands guerriers et de héros dont les exploits seraient contés. C'était du moins ce que croyait Nilah. \nRegrettant que l'âge des héros n'ait perduré, elle développa une obsession pour les anciens contes hauts en couleur : des histoires épiques où les monstres géants et les guerriers en armure s'affrontaient sous les yeux des dieux, à l'époque où le monde était jeune et où les ennemis de l'humanité étaient mille fois plus nombreux. Elle lut la légende de Viego, le roi fou, et de sa chute tragique, celle de l'apparition des premiers dragons et celle de la création de l'univers dans la tradition kathkanie. Nilah les mémorisa toutes, persuadée que leurs intrigues et leur magie n'appartenaient pas seulement à la fiction. \nUne histoire en particulier était sa préférée : Le Cycle d'Ashlesh. \nElle raconte l'histoire du fantastique Seigneur de la joie, Ashlesh, une bête aux membres innombrables qui faisait peser une menace sur le monde entier en compagnie de ses neuf frères et sœurs tout aussi féroces. Ne vivant que pour éprouver une joie primitive, Ashlesh tenta de consumer le royaume des dieux, mais les dieux terrassèrent le monstre et l'enfermèrent au plus profond d'un lac infini aux mille reflets, au septième niveau des enfers, là où un ordre de héros mythique le maintiendrait prisonnier. \nNilah, après avoir démêlé les nombreux mystères de cette histoire, se rendit compte que cet ordre de héros avait son siège juste sous ses pieds, au cœur de la capitale kathkanie. Jamais elle n'avait été aussi enthousiaste. Elle partit à la recherche de cet ordre caché pour en apprendre les secrets et, peut-être, en devenir un membre à part entière... \nAlors, elle disparut. Tous les souvenirs d'elle – son visage, sa voix, son vrai nom – furent effacés de la mémoire collective. Les souvenirs s'évaporèrent, les écrits s'effacèrent des murs et des textes et ses amis et sa famille devinrent incapables de prononcer son nom. C'était comme si Nilah n'avait jamais existé. \nLa femme qui reparut dix ans plus tard était devenue étrangère à cette contrée, détachée du monde qu'elle connaissait naguère, mais elle conservait cet étrange sourire et cette joie permanente et infinie. Quoi qu'il lui soit arrivé pendant sa longue absence, elle n'en parlait jamais. Peut-être avait-elle rencontré l'ordre mythique et appris avec lui les arts de la magie et de la guerre. Peut-être avait-elle rencontré le démon primordial Ashlesh et l'avait-elle combattu dans les ténèbres apocryphes, durant une décennie, avant d'en sortir victorieuse. Peut-être n'était-ce même pas la fille du tout, mais une imposture revêtant sa chair... Ou peut-être que la vérité se cachait à la croisée de tout cela. Qui ou quoi qu'elle fût, elle commença à se faire appeler « Nilah », le nom du légendaire fleuve du destin. \nSon œuvre put ainsi débuter. \nDotée de talents acrobatiques et équipée d'une lame liquide d'une puissance incalculable, elle se lança à la conquête des plus grandes menaces des anciens mythes : Grand-mère Vipère, l'invincible génitrice de tous les dragons camavoriens ; Imago, démon du changement et fléau de la Vallée cornaline ; le demi-dieu fou, Nabavelicus, auteur d'innombrables atrocités. \nChaque ennemi qui se dressa contre Nilah fut balayé lors de terribles batailles pleines d'éclats et de fureur. \nLa légende de Nilah grandit au fur et à mesure de ses victoires et des récits épiques commencèrent à prendre forme, racontant son périple à travers toutes sortes de terres étranges qui s'étendent jusqu'aux confins du monde. Le pouvoir d'Ashlesh lui-même l'accompagnait et Nilah s'en servait contre les démons susceptibles de menacer la tranquillité de Kathkan. Son cœur conservait le souvenir de ce qu'elle avait perdu et connaissait les événements qui l'attendaient, ce qui l'amena à combattre des adversaires de plus en plus forts, où qu'ils se trouvassent. \nQuoi que soit devenue cette fille plongée dans les livres, Nilah fait maintenant face à son avenir avec une joie débordante. Sa simple présence encourage les autres à se battre à ses côtés et ses exploits entretiennent sa légende, même si plus personne ne se rappelle quelle femme elle était avant. \nElle se mesure aux ennemis mythologiques de Runeterra avec une allégresse infaillible et le fera jusqu'à la fin si cela lui permet de protéger ceux qui ne peuvent pas se protéger eux-mêmes."
}