{
  "name": "nocturne",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/5e51c3cdd1e26e920b981369c207a8bbc27b9579-1215x717.jpg",
  "text": "La plus grande de ces horreurs a un nom, et ce nom est Nocturne. \nVers la fin des Guerres runiques, des guerriers-mages cherchèrent par tous les moyens à obtenir la victoire. Bien qu'aucune archive ne mentionne le nom du premier d'entre eux qui abandonna sa chair pour entrer dans le royaume spirituel, on sait que ces mages en vinrent à s'affronter non seulement sur le champ de bataille, mais dans des paysages formés par leurs émotions et leur subconscient. Débarrassés des lois de la réalité physique, ils combattirent d'une manière que le commun des mortels est incapable de comprendre. Ils invoquèrent même des assassins éthérés pour remplir leurs missions. Les mages de l'ombre étaient particulièrement habiles à cet exercice et ils en vinrent un temps à dominer le royaume spirituel. \nPartout, les pensées des mortels étaient touchées par cette pénombre. Elle sapait leur moral et infectait leurs rêves. Des peurs sans nom les traquaient jour et nuit, poussant certains d'entre eux à commettre des actes encore plus épouvantables contre leurs propres frères. \nNul ne sait si ces souffrances créèrent Nocturne à partir de rien, ou si un assassin anonyme fut modifié en quelque chose d'infiniment plus dangereux. Toujours est-il que cette créature des ténèbres devint la plus redoutable des formes sans substance. Nocturne n'avait aucune notion de gentillesse, d'honneur ou de noblesse, il était une pure manifestation de terreur, sans contrôle et sans limite. \nCette créature démoniaque hurlait dans le royaume spirituel, attaquant les mages qui lui avaient donné vie, déchirant tout dans une tentative désespérée pour mettre fin à ses propres souffrances. La douleur dans laquelle il était plongé le rendait cruel, mais peu à peu il développa un véritable goût pour la peur des mortels. Le temps n'a guère de signification dans cet autre monde, mais Nocturne faisait durer chaque traque le plus longtemps possible, savourant l'angoisse de la proie avant de mettre fin à sa vie en un instant. Bientôt, plus personne n'osa pénétrer dans le domaine de Nocturne. \nL'issue des Guerres runiques aurait-elle été très différente si le démon n'avait pas joué son rôle de l'autre côté du voile ? C'est difficile à dire avec certitude, mais à la fin du conflit, tout ce qu'il restait de savoir sur la magie des ombres fut caché, et la pratiquer fut puni de mort dans de nombreuses régions. \nEnfermé dans un royaume spirituel que nul ne visitait plus, Nocturne connut la faim. La seule chose qui s'approchait des délicieux festins de peur qu'il avait connus autrefois était le glissement involontaire dans l'éther des esprits mortels endormis. Attiré par les courants magiques vers la frontière entre les deux royaumes (là où les rêves paisibles peuvent devenir des cauchemars), Nocturne trouva le moyen de se manifester dans le monde éveillé. \nExistant désormais sous la forme d'une ombre, les yeux brûlant de lumière froide, Nocturne est devenu le reflet sinistre des peurs les plus primitives de la plupart des peuples de Runeterra. Des villes bourdonnantes aux plaines désolées, des rois les plus puissants aux plus humbles paysans, le démon est attiré par toute faiblesse qu'il peut transformer, dans un esprit, en terreur mortelle et en obscurité éternelle."
}