{
  "name": "nunu",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/c76c72ca933a0d685bd928dd45db8ee8cab5b2ff-1920x1150.jpg",
  "text": "Nunu est né parmi les Notaïs, une tribu nomade qui arpente Freljord. Il a appris de sa mère Layka que derrière absolument tout, il y a une histoire. Ensemble, ils collectaient des contes que Layka transformait en chansons. Pour Nunu, rien ne valait ce voyage de village en village à écouter sa mère chanter les héros anciens. Avec de la musique et des danses, les Notaïs offraient une ultime célébration à tous ceux qu'ils rencontraient au moment où les premiers frimas de l'hiver se faisaient sentir. \nChevauchant les vagues de glace qui tombaient des ailes d'Anivia, son cœur battant au rythme d'une chanson joyeuse, Nunu vivait dans un monde riche en possibilités. \nLe jour où l'on fêtait son nom pour la cinquième année, Layka donna à Nunu une flûte, pour qu'il puisse jouer lui-même les mélodies de sa mère. Année après année, à l'abri dans leur chariot, tous deux suivaient le rythme de la « chanson-cœur » de Layka, symbolisée par un collier où chaque nœud représentait une étape de sa vie et de leur voyage à travers tout Freljord. \nLorsque des pillards attaquèrent la caravane, Nunu fut séparé de sa mère. Les enfants notaïs furent sauvés par des Gardiens du givre et emmenés jusqu'à un village proche de leur haute citadelle. Nunu ignorait ce qu'il était advenu de Layka, et il tendait l'oreille dans l'espoir d'entendre ses chansons dans le vent. \nLa neige tomba. Des semaines passèrent. \nSa mère manquait terriblement à Nunu, mais les Gardiens du givre lui affirmèrent que, n'étant qu'un enfant, il ne pouvait partir à sa recherche. Ils ne furent même pas impressionnés quand il leur montra la flûte qu'il appelait Svellsongur : le nom d'une épée puissante qui n'existait que dans son imagination. \nNunu passa de plus en plus de temps seul, s'évadant dans les chants de sa mère et dans les légendes des héros d'autrefois. Il voulait devenir l'un d'eux, un guerrier comme les Gardiens du givre, quelqu'un qui aurait pu sauver sa mère. Il rencontra même leur chef, Lissandra, qui lui posa d'innombrables questions sur les histoires de sa mère et semblait chercher des informations sur une chanson en particulier. \nPersonne ne croyait que Nunu pouvait devenir un héros, pas même les autres enfants notaïs, qui se moquaient de sa flûte alors qu'eux avaient désormais des dagues. Mais Nunu gardait les chansons au fond de son cœur et, une nuit, il comprit comment il pouvait faire ses preuves et obtenir l'aide des Gardiens du givre pour retrouver sa mère. \nDe Lissandra, il avait appris l'existence d'un monstre féroce qui tuait quiconque voulait s'emparer de sa puissance : les Gardiens du givre qu'on lui envoyait chaque année ne revenaient jamais. Or, une chanson que la mère de Nunu fredonnait parfois évoquait une telle créature… Était-ce le chant qui intéressait tant Lissandra ? Et soudain, Nunu comprit. Lissandra voulait en apprendre plus sur le yéti. \nNunu était capable de nommer le monstre. Ce dernier répondrait à son défi et éprouverait la colère de Svellsongur ! \nUtilisant sa flûte pour contrôler une meute d'elkyrs, Nunu s'élança sur la neige. Enfant seul allant affronter un monstre, il devenait une légende que nul n'aurait jamais pu imaginer. \n \n \nLa noble race des yétis régnait autrefois sur les montagnes de Freljord, mais cette civilisation avait été détruite par un cataclysme de glace. Contraint de voir ses semblables s'enfoncer dans la sauvagerie après avoir été dépouillés de leur magie, un yéti jura de protéger ce qui restait de leur puissance : une gemme qui palpitait des rêves de tout esprit mortel à proximité. \nEn tant que dernier mage yéti, le gardien prenait la forme que l'on percevait de lui. Bien qu'il eût été choisi pour conserver la magie jusqu'à ce qu'elle pût servir de nouveau, il ne parvenait pas à trouver d'hôte adéquat. Les hommes qui pénétraient dans son domaine en ruines n'avaient que des cœurs vils… et ils le voyaient sous la forme d'un monstre tout de griffes et de crocs. \nMais le yéti savait qu'il oubliait quelque chose. Son nom… et le nom de ceux qu'il avait aimés... \nAutrefois, il y avait eu une chanson. \nTout changea quand un jeune garçon pénétra dans les ruines. Fidèle à des siècles de veille, le monstre se prépara à mettre fin à la vie de la petite créature qu'il entendait approcher. \nLa gemme fouilla la tête du garçon et, curieusement, matérialisa des images de héros terrassant des dragons et décapitant d'antiques serpents. L'enfant rugit et exhiba sa flûte comme s'il s'agissait d'une épée. Mais aucun coup ne fut porté, car alors que les visions de guerriers légendaires tournoyaient autour de lui, il réalisa la signification profonde de la chanson de sa mère… \nQuand il regarda le yéti, il ne vit pas un monstre. Il vit quelqu'un qui avait besoin d'un ami. \nEncore sur la défensive, le yéti ne s'attendait pas à la première boule de neige. Ni à la deuxième. Bataille de boules de neige ! Furieux, puis stupéfait, puis joyeux, le yéti se lança dans l'amicale bagarre – et sa forme n'était pas conditionnée par la peur, mais par l'imagination d'un enfant. Il était de plus en plus jovial et sa fourrure de plus en plus douce. Son grognement était devenu un rire. \nHélas, la bête cassa accidentellement la flûte du garçon. \nL'enfant commença à pleurer, et le yéti sentit une douleur semblable à la sienne prendre forme autour de la gemme. Pendant des siècles, il avait regardé dans la gemme et avait vu la fin de son peuple (la menace qu'ils avaient enterrée, la trahison de l'aveugle), et aujourd'hui, il voyait brûler une caravane. Il entendit une voix dans le vent. Il sentit quelque chose à l'intérieur du garçon, quelque chose qu'il n'avait jamais senti chez un humain, pas même chez les trois sœurs qui lui avaient rendu visite tant d'années plus tôt. C'était l'amour, qui repoussait le désespoir. \nÀ cet instant, le yéti sut que le seul espoir de Freljord se trouvait dans le pouvoir déjà présent chez cet enfant. La magie qu'il veillait n'était qu'un outil. Ce qui comptait vraiment, c'était le cœur qui lui donnerait forme. D'un seul geste, la magie passa de la gemme au garçon et lui offrit le pouvoir de rendre réelle son imagination. De réparer sa flûte en la projetant dans un rêve qui fit d'elle un instrument de glace pure. \nD'imaginer un meilleur copain appelé Willump. \n \n \nDans les plaines de Freljord, le cœur de Nunu et la force de Willump font équipe pour vivre ce qu'ils n'auraient jamais pu vivre seuls : une aventure ! Avec pour carte les chansons de la mère de Nunu, tous deux courent d'un endroit à un autre et s'accrochent à l'espoir qu'elle est toujours là, quelque part. \nMais Willump sait que les rêves et la magie impliquent une grande responsabilité. Un jour, les jeux prendront fin, car la glace obscure fond peu à peu au cœur de Freljord…"
}