{
  "name": "orianna",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/579d1d523bc2feb2057400ffe05b4282d022671d-1215x717.jpg",
  "text": "Parmi les boutiques éclectiques de Piltover se trouvait l'atelier du célèbre artisan Corin Reveck. Corin maîtrisait comme personne la confection de membres artificiels et ses prothèses mêlées de cuivre étaient d'autant plus splendides qu'elles surpassaient souvent les organes d'origine. Sa fille, Orianna, était son apprentie. Amicale et curieuse, elle était à l'atelier dans son élément naturel et elle devint rapidement experte à son tour. \nOrianna avait un esprit aventureux, mais son père, craignant pour sa sécurité, ne lui permit jamais de s'éloigner au-delà du proche voisinage. Cependant, il la conduisait au théâtre où les danseurs, par leurs sauts et leurs pirouettes, parlaient de terres lointaines. Orianna rêvait de visiter ces lieux étranges et merveilleux et, à la maison, construisait ses propres danseurs mécaniques. \nElle apprit un jour qu'une catastrophe avait eu lieu à Zaun. Une explosion avait rompu un conduit chimique, diffusant des nuages de gaz toxiques. Orianna insista pour aller aider les victimes, mais Corin le lui interdit. Zaun était un lieu beaucoup trop dangereux. \nEnfournant dans un sac des produits de première nécessité, Orianna se faufila dans la nuit et emprunta le transporteur Hexdraulique pour descendre dans les profondeurs. \nLes dégâts étaient impressionnants. Des débris remplissaient les rues et les Zauniens traversaient un brouillard toxique, le nez à peine protégé par des chiffons. Nuit après nuit, Orianna répara des respirateurs et installa des œsofiltres. Elle donna son propre masque à un enfant qui pouvait à peine respirer. \nSon père était furieux, et la grave maladie qui s'empara d'Orianna peu après son retour sembla lui donner raison. Plus rien ne pouvait sauver ses poumons. Refusant de l'accepter, Corin se jeta dans son projet le plus ambitieux : des poumons artificiels parfaitement fonctionnels. \nAprès des semaines de travail jour et nuit, il parvint au résultat escompté, et il procéda lui-même à l'opération chirurgicale. Pour empêcher sa fille de s'aventurer trop loin, Corin avait conçu des poumons exigeant d'être remontés et il gardait la clef dans son coffre. \nOrianna se remit au travail. Mais le poison continuait de se répandre dans son corps. Père et fille travaillèrent d'arrache-pied pour développer de nouveaux implants et remplacèrent ses organes au fur et à mesure qu'ils mouraient. Peu à peu, le corps d'Orianna devint intégralement mécanique. Seul son cœur demeura, toujours en bonne santé. Ce processus long et onéreux coûta sa fortune à Corin, le contraignant à relocaliser ses affaires à Zaun… mais la vie de sa fille n'avait pas de prix. Et pendant un temps, ils furent heureux. \nCependant, Orianna se déconnecta progressivement de ce qu'elle avait été naguère. Ses souvenirs lui apparaissaient désormais comme des contes. Même sa créativité commença à s'évanouir, et ses chers danseurs mécaniques, naguère des œuvres d'art, devinrent rien de plus que des mécaniques bien huilées. \nAlors que le temps semblait figé pour Orianna, son père vieillissait. \nLa poitrine malade de Corin lui interdisait de travailler et Orianna dut gagner pour eux deux de quoi vivre. Elle était devenue très habile à construire ses figurines, même si elle ne se souvenait plus guère des rêves qui avaient inspiré leur création. Les danseurs miniatures assuraient leur subsistance, mais jamais assez pour acheter la seule chose dont elle pensait qu'elle pouvait sauver son père. Elle se tourna donc vers un Baron de la chimie. \nOrianna ne demanda jamais comment cet homme avait acquis un cristal Hextech. Elle paya juste ce qu'il en demandait. Mais avant même qu'elle ait pu l'utiliser, le baron réclama un deuxième paiement. Puis un troisième. Quand elle n'eut plus d'argent, Orianna sut que sa prochaine visite finirait dans la violence. Elle regarda le cristal, encore incomplet, trop brut et trop puissant pour un corps humain. La solution logique lui vint alors. Elle n'avait plus besoin de son cœur humain, et Corin avait besoin d'un cœur que nul ne pourrait lui prendre. \nElle se prépara pendant des semaines, construisit un orbe mécanique et l'intégra à ses propres mécanismes dans le but d'abriter le cristal, afin qu'elle puisse se défendre durant le voyage qu'elle allait entreprendre. Puis elle endormit son père et l'opéra. \nCorin ne fit plus qu'un avec ce qui restait de la fille qu'il avait connue et aimée. Orianna écouta le cœur de son père, régulier dans la nuit, et le doux bourdonnement Hextech dans l'orbe subtilement confectionné. Elle réalisa seulement alors qu'elle avait perdu son dernier fragment d'humanité, mais elle n'éprouva ni peur ni remords, seulement de l'acceptation. Elle était devenue quelque chose de neuf, une demoiselle mécanique, et elle avait besoin de découvrir où était sa place dans la vaste machinerie du monde. \nÀ l'aube, elle prit la clé qui remontait ses poumons et la mit solidement en place dans son dos. Puis elle partit."
}