{
  "name": "ornn",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/ad854e752c3a8ae0a5c7245b97211d751a5a29d4-1920x1080.jpg",
  "text": "Le nom d'Ornn était autrefois murmuré sur les terres qui allaient un jour prendre le nom de Freljord. Selon la légende, il était l'aîné des enfants des demi-dieux anciens qui avaient façonné la terre elle-même et conjuré les premières neiges. \nMais contrairement à la plupart de ses semblables, Ornn recherchait la discrétion, la solitude et la concentration. Sous un volcan endormi qui porte les cicatrices d'éruptions passées, il travaillait jour et nuit, forgeant ce que son cœur lui dictait. Les résultats étaient des artefacts dignes des plus grandes légendes, et ceux qui ont eu la chance de tomber sur ces reliques ont tous témoigné de leur qualité extraordinaire. Certains disent que le bouclier de Braum provient des forges d'Ornn et que ses millénaires d'existence n'ont pas eu de prise sur lui. \nPersonne ne peut en être certain, car personne n'est allé voir le dieu forgeron pour lui poser la question. Les récits des exploits d'Ornn furent en grande partie effacés de la trame historique par ses ennemis et par l'inexorable passage du temps. \nAujourd'hui, seules quelques tribus dont les origines remontent à d'anciens clans de forgerons, d'architectes et de brasseurs se remémorent certaines de ces légendes. Ce peuple oublié depuis longtemps était appelé les Feux de l'Âtre. C'étaient des apprentis venus des quatre coins de Valoran s'installer sur les flancs de l'Âtre-foyer afin de se mettre à l'école d'Ornn. \nMalgré cette forme primitive d'adulation, Ornn ne s'était jamais considéré comme leur maître. Il ne commentait leur travail que d'un hochement de tête ou d'un grognement. Mais les Feux de l'Âtre s'en contentaient et étaient déterminés à perfectionner leur art. En résultèrent les outils les plus fins, les bâtiments les plus solides et la meilleure bière qui aient jamais été créés par des mortels. Ils étaient persuadés qu'Ornn approuvait en secret leur persévérance et leur goût du dépassement. \nMais, en une seule nuit, tous les efforts des Feux de l'Âtre furent réduits à néant par un affrontement titanesque entre Ornn et son frère Volibear ; une lutte dont les raisons resteront toujours obscures aux humains. Le cataclysme qui en résulta ne fut que feu et cendres, pluie d'éclairs si violents qu'ils étaient visibles jusqu'aux confins du monde. \nLorsque la poussière fut retombée, l'Âtre-Foyer n'était plus qu'une caldeira fumante et les Feux de l'Âtre avaient péri sous les cendres. \nOrnn ne l'avoua jamais, mais il en fut dévasté. À travers ce peuple travailleur, il avait eu un aperçu du potentiel des mortels, et tout avait été détruit par l'égoïsme furieux des immortels. Hanté par la culpabilité, il se réfugia dans la solitude de sa forge et s'y enterra des siècles durant. \nAujourd'hui, il sent peut-être que le monde est à l'aube d'une nouvelle ère. Certains des membres de sa famille semblent déjà avoir repris une forme physique, entourés de sectes d'adorateurs toujours plus agités et violents. Freljord lui-même est divisé et dépourvu de chef, tandis que d'antiques horreurs rôdent dans l'ombre, attendant l'occasion d'attaquer. \nFace aux guerres qui menacent, Ornn sait que Freljord et Runeterra auront besoin d'un bon forgeron."
}