{
  "name": "pantheon",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/3e0453881b8d408fbb02fabb4a02e09a34c69310-1080x637.jpg",
  "text": "Né sur les pentes inhospitalières de Targon, Atreus tient son nom d'une étoile de la constellation de la Guerre, aussi appelée Pantheon. \nIl savait depuis son plus jeune âge que son destin se trouvait sur un champ de bataille. Comme de nombreux membres de sa tribu, il rejoignit l'ordre militaire de Rakkor, les Ra'Horaks. Bien qu'il ne fût jamais le plus fort ni le plus habile des guerriers, Atreus persévérait, se relevant couvert de sang et d'ecchymoses après chaque combat. Avec le temps, une rivalité féroce se développa entre lui et Pylas, une autre recrue. Mais en dépit de la douleur et des coups, il se relevait toujours. Pylas était impressionné par sa résilience implacable, et dans le sang versé sur la piste d'entraînement, un lien fraternel se forma. \nUn jour, alors qu'Atreus et Pylas étaient en patrouille, ils tombèrent dans une embuscade tendue par des barbares. Ils échappèrent à leurs agresseurs, mais le reste de leur groupe fut massacré. Lorsque la Manifestation du Soleil refusa de châtier ces intrus, Atreus et Pylas jurèrent de s'emparer du pouvoir des Manifestations eux-mêmes en escaladant le Mont Targon jusqu'à son sommet. \nMais comme beaucoup d'autres, ils avaient sous-estimé la difficulté de cette ascension, et Pylas rendit son dernier souffle en arrivant en haut. Atreus se tenait donc seul lorsque les cieux s'ouvrirent et firent de lui l'hôte d'une Manifestation divine au courroux terrible. \nÀ son retour à Rakkor, une puissance céleste émanait de sa lance et de son bouclier, et il n'avait plus rien d'humain. Il était désormais la Manifestation de la Guerre elle-même, Pantheon. N'ayant connu que la défaite, Atreus n'était aux yeux de l'entité pas digne de recevoir sa bénédiction. La Manifestation divine avait donc pris le contrôle de son corps pour accomplir son propre projet, une tâche hors de portée d'un simple mortel. \nPrisonnier de son propre esprit, Atreus ne percevait que de vagues visions de la Manifestation parcourant le monde à la recherche des Darkin, des armes vivantes venues d'une époque révolue. \nPantheon finit par être attiré près du Mont Targon par le Darkin Aatrox, qui cherchait à rejoindre le sommet. Ils s'affrontèrent violemment dans les cieux, balayant les armées des mortels sur leur passage… jusqu'au moment fatidique. La lame du Darkin, capable de tuer un dieu, transperça la poitrine de Pantheon, arrachant la constellation de la Guerre du firmament. \nMais à mesure que la Manifestation se dissipait, Atreus, l'homme qui avait été jugé indigne, se réveilla. Empalé sur la lame d'Aatrox et progressivement abandonné par le pouvoir de la Manifestation, il inspira péniblement avant de cracher au visage du Darkin. Aatrox ricana et laissa Atreus agoniser. \nDes heures plus tard, tandis que les corbeaux s'apprêtaient à festoyer, Atreus se releva et tituba jusqu'à Rakkor, laissant dans son sillage une traînée de sang. Après avoir vécu toute sa vie dans la honte de la défaite, sa volonté et sa colère avaient suffi à repousser la mort qui avait scellé le sort de la Guerre elle-même. \nAtreus s'arrêta dans la demeure de Pylas et Iula, l'épouse de son ami défunt, pansa ses blessures. C'est là qu'Atreus comprit qu'il avait passé sa vie à contempler les étoiles sans jamais prêter attention à ce qui vivait en dessous. Contrairement aux dieux, les mortels doivent se battre, car seule la mort les attend. La vie, où qu'elle soit, était toujours menacée. \nEt justement, les envahisseurs barbares menaçaient désormais les camps des Rakkorans les plus au nord, et la ferme d'Iula était en danger. Bien qu'encore convalescent et incapable de tenir une lance, Atreus était déterminé à mettre un terme à ce fléau lui-même et décida de se mettre en route avec les armes émoussées de la Manifestation. \nÀ son arrivée, cependant, il trouva ses ennemis assiégés par un autre adversaire. Il lui suffit d'entendre leurs cris et de sentir la puanteur âcre du sang pour savoir qu'ils affrontaient Aatrox. \nAtreus comprit que c'était le Darkin qui avait poussé les barbares vers Targon. Bien qu'il les ait longtemps considérés comme ses ennemis, ils n'étaient pas si différents des Rakkorans : de simples mortels, victimes des caprices d'entités supérieures. Atreus fut empli d'une colère bouillonnante à l'égard des Darkin comme des Manifestations. Ils ne valaient pas mieux les uns que les autres. C'était eux, le problème. \nAtreus se dressa entre les barbares et Aatrox. Le Darkin reconnut la lance et le bouclier cabossé de la Manifestation terrassée et se moqua de lui. Comment comptait-il le vaincre sans les pouvoirs de Pantheon ? Et pourtant, après qu'Atreus avait été mis à genoux par les coups d'Aatrox, sa volonté inébranlable, galvanisée par les cris de ceux qui l'entouraient, embrasa la lance de la Manifestation… Il bondit vaillamment et, d'un seul coup, trancha le bras d'épée du Darkin. \nLe Darkin et l'épée s'écrasèrent au sol. Seul Atreus se tenait debout, et il vit l'étoile qui lui avait donné son nom se rallumer dans les cieux. \nMalgré son désir de retourner vivre paisiblement à la ferme d'Iula, Atreus jura de s'opposer aux Manifestations, aux Transfigurés, aux démons, et à toute autre entité surnaturelle dont la puissance ne peut être que destructrice. Il abandonna son propre nom pour devenir un nouveau Pantheon, utilisant les armes de la Manifestation qui étaient désormais animées par une volonté de combattre dont seul un mortel peut faire preuve. \nCar maintenant que le Pantheon divin est mort, la Guerre a fait de cet homme son héraut."
}