{
  "name": "poppy",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/0fb0e7692c05c9b0ab8b4d3e53fafcdf4bbdf985-1215x717.jpg",
  "text": "Runeterra ne manque pas de braves champions, mais peu peuvent se targuer d'être aussi tenaces que Poppy. Armée d'un marteau faisant deux fois sa taille, cette yordle déterminée cherche depuis des années le « héros de Demacia », un guerrier légendaire dont on murmure qu'il serait le dépositaire légitime de cette arme colossale. \nSelon la légende, ce héros seul est capable de déverrouiller la puissance véritable du marteau et d'offrir à Demacia gloire et grandeur. Bien que Poppy ait exploré les confins du royaume au cours de sa quête, elle n'a jamais pu remonter la trace du combattant mythique. À chaque fois qu'elle tentait de remettre le marteau à un guerrier, les résultats se montraient désastreux, au point souvent de provoquer sa mort. La plupart des gens se seraient découragés, mais la plupart des gens n'ont pas l'obstination résolue de cette infatigable héroïne. \nAutrefois, Poppy était une yordle très différente. Depuis toujours, elle cherchait un sens à sa vie. Se sentant étrangère au mode de vie impulsif des autres yordles, elle préférait s'approcher de tout ce qui lui paraissait stable et structuré. Cela la conduisit jusqu'aux campements humains de l'ouest de Valoran, où elle découvrit émerveillée les caravanes qui se suivaient en une file sans fin. Nombre de ces voyageurs semblaient marqués et fatigués, mais ils poursuivaient leur route dans l'espoir qu'une vie meilleure les attende un peu plus loin. \nUn jour, cependant, c'est une caravane fort différente qui passa. Au contraire des autres voyageurs, les gens qui la composaient semblaient poursuivre un but défini. Ils se réveillaient à la même heure tous les matins au son du cor d'un veilleur. Ils prenaient leurs repas ensemble et l'avalaient en quelques minutes. Ils montaient et démontaient leur campement avec une efficacité remarquable. \nLes yordles utilisent leur magie naturelle pour façonner des choses extraordinaires, mais ces humains accomplissaient des prodiges tout aussi étonnants par la coordination et la discipline. Ils travaillaient ensemble comme les rouages d'un mécanisme et devenaient plus grands et plus forts qu'aucun individu isolé n'aurait pu l'être. Pour Poppy, c'était un phénomène plus merveilleux que toute la magie de l'univers. \nTandis que Poppy observait le campement depuis sa cachette, elle aperçut du coin de l'œil, au seuil d'une tente, l'éclat d'une armure. C'était le commandant du groupe, équipé d'une brigandine de plaques d'acier étincelantes donc chaque morceau s'imbriquait pour devenir un élément intégral de l'ensemble. Le nom de cet homme était Orlon et sa présence semblait élever le cœur de tous ici. Si quelqu'un se décourageait, c'est lui qui lui rappelait la raison de leur mission. Si quelqu'un s'effondrait de fatigue, il lui insufflait le courage de se relever. Une fois encore, cela évoquait certains sortilèges yordles à Poppy, mais sans magie. \nPoppy s'approcha en rampant pour mieux voir. Elle décida dès lors qu'elle devait suivre le flamboyant commandant, comme si le destin lui-même la poussait vers lui. Elle observa comment Orlon conduisait l'entraînement de ses soldats. Il n'était pas grand, mais il manipulait son puissant marteau de guerre avec une aisance confondante. La nuit, Poppy tentait de surprendre le murmure de ses discussions avec les officiers du camp. Elle les entendait élaborer des plans de départ vers l'ouest où ils espéraient s'installer de façon permanente. \nL'esprit de Poppy était agité par d'innombrables questions. Où allait Orlon ? D'où venait-il ? Comment avait-il pu réunir ce groupe de voyageurs et une yordle y avait-il sa place ? Elle prit enfin la décision la plus importante de sa vie : pour la première fois de son existence, elle allait se faire connaître à un humain, car pour la première fois elle se sentait un lien avec l'un d'eux. \nLa rencontre fut agitée, car Orlon avait autant de questions à poser que Poppy, mais bientôt tous deux devinrent inséparables. Il fut son mentor et elle se dévoua à sa cause. Sur le terrain d'entraînement, Poppy était un adversaire irremplaçable, le seul membre du bataillon d'Orlon qui n'eût pas peur de le frapper. Elle n'était jamais obséquieuse, s'opposant aux décisions du commandant avec une innocence presque enfantine, comme si elle ignorait qu'elle était seulement censée obéir aux ordres. Elle l'accompagna jusqu'au lieu où il avait décidé de fonder une ambitieuse nouvelle nation : Demacia, où tous seraient les bienvenus, quels qu'ils soient, du moment qu'ils contribuaient au bien commun. \nOrlon devint un personnage révéré dans tout le royaume. Bien que peu l'aient vu manipuler son marteau, il le portait toujours dans le dos et l'arme devint rapidement une icône respectée par toute la jeune nation. On prétendait qu'il avait le pouvoir d'aplanir les montagnes et de briser la croûte terrestre. \nOrlon confia le marteau à Poppy sur son lit de mort en même temps que son espoir d'un royaume durable. C'est seulement là qu'Orlon lui raconta l'histoire de la création de l'arme et lui dit pourquoi le marteau n'avait jamais été conçu pour lui. Il expliqua à Poppy que le marteau était destiné au « héros de Demacia », le seul être qui pouvait maintenir la cohérence de cette nation. Une seconde avant le dernier souffle de son ami, Poppy lui promit de trouver ce héros et de lui remettre l'arme. \nMais si Poppy était riche en courage, elle était pauvre en ego : l'idée ne la traversa jamais qu'elle était peut-être le héros mythique recherché par Orlon."
}