{
  "name": "pyke",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/f1abbdb3239280e314a8d5d5834a0303b25d2495-4000x2250.jpg",
  "text": "Pyke a vécu sa jeunesse comme beaucoup à Bilgewater : en travaillant aux quais-abattoirs. Toute la journée, tous les jours, de monstrueuses créatures des profondeurs étaient débitées sur les quais. Il était employé dans un quartier connu sous le nom du Dock sanglant, car la marée elle-même ne suffisait pas à laver la teinte rouge qui clapotait sous les pontons de bois. \nIl était accoutumé à son métier : travail effroyable et maigre paie. Pyke voyait jour après jour de lourdes bourses d'or passer dans la main des capitaines et de leurs équipages en échange des immenses carcasses qu'il découpait avec les autres ouvriers. L'envie de posséder plus que quelques piécettes de cuivre le prit et il parvint à se faire embaucher sur un navire. Peu de marins osaient chasser à la manière traditionnelle des Îles aux serpents : se jeter sur les énormes proies, crochets en mains, pour commencer à les débiter alors même qu'elles étaient toujours vivantes. Pyke, à cet égard, était sans peur et extrêmement habile. Il gagna rapidement la réputation d'être le meilleur harponneur qu'on pût acheter pour un kraken d'or. Il savait que la viande ne valait rien en comparaison de certains organes encore frais des bêtes les plus grandes et les plus dangereuses. Selon la difficulté de la chasse, chaque monstre marin avait son prix. Le plus recherché de Bilgewater était le squalacanthe. Dans sa gueule aux dents tranchantes comme des lames se trouvaient des poches d'une matière organique si précieuse qu'elle était recherchée dans tout Runeterra, pour diverses distillations magiques : avec une seule flasque de cette huile aux éclats bleus, on pouvait acheter dix fois un navire et son équipage. Mais c'est alors qu'il chassait avec un capitaine sans expérience que Pyke apprit où pouvait conduire une vie de sang et d'entrailles. \nAu cours de leur chasse, les marins virent soudain surgir un énorme squalacanthe qui ouvrit la bouche assez largement pour dévoiler une quantité impressionnante d'huile céruléenne. Plusieurs lignes de harpon immobilisèrent la bête et, bien qu'elle fût plus grande et plus vieille que tout ce qu'il avait vu jusque-là, Pyke se jeta dans sa gueule sans hésitation. \nAlors qu'il commençait à travailler, une profonde vibration se fit sentir dans le gosier de la créature. Un maelström de bulles creva la surface de l'océan et une lame de fond se mit à pousser la coque du navire. Le capitaine paniqua et coupa le filin de sécurité de Pyke. La dernière chose que vit le harponneur avant que les mâchoires de la bête ne se referment fut le regard d'effroi de ses camarades. Puis il fut avalé vivant. Mais ce n'était pas la fin pour Pyke. \nDans les plus profonds abysses de l'océan, écrasé par l'insupportable pression et toujours enfermé dans la gueule du monstre, il rouvrit les yeux. Il y avait des lumières bleues partout autour de lui, par milliers, et elles semblaient le regarder. Les échos de quelque chose d'antique et de mystérieux remplirent son cerveau, écrasant son esprit, le submergeant de visions de tout ce qu'il venait de perdre pendant que d'autres s'engraissaient. \nUne nouvelle faim s'empara de Pyke : le désir de vengeance. Il plongerait dans les profondeurs les cadavres de ceux qui lui avaient porté tort. De retour à Bilgewater, personne ne pensa plus guère à cette mort. Le métier était dangereux et les accidents fréquents. Mais au fur et à mesure que les mois passaient, des événements étranges finirent par alimenter les rumeurs. De nombreux capitaines de navire étaient retrouvés éviscérés à l'aube. On chuchotait dans les bars qu'il s'agissait d'un tueur surnaturel à qui l'on avait fait du mal et qui se vengeait de ses anciens camarades, les marins d'un navire maudit appelé La Terreur. Être capitaine était naguère un motif de fierté ; cela devenait une source de peur. \nEt bientôt, ce ne furent plus seulement les capitaines, mais aussi les lieutenants qui furent tués, les officiers au long cours, les banquiers… quiconque était associé au marché sanglant des quais-abattoirs. Un nouveau nom apparut sur les affiches de recherche : mille krakens de récompense pour l'Éventreur des abysses. Mû par des souvenirs que les profondeurs ont déformés, Pyke a réussi là où la plupart ont échoué : il a semé l'effroi dans le cœur des hommes d'affaires sans scrupule, des tueurs et des canailles de haute mer. Pourtant, personne ne se rappelle avoir jamais vu un navire appelé La Terreur accosté aux quais de Bilgewater. \nBilgewater, la ville des chasseurs de monstres, est devenue le terrain de chasse d'un monstre. Et Pyke n'a aucune intention de s'arrêter."
}