{
  "name": "qiyana",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/701238dd7451fe3f836ded843c6d869c43f24261-4000x2348.jpg",
  "text": "Plus jeune enfant d'une famille régnante, Qiyana a grandi en pensant qu'elle n'hériterait jamais du trône des Yun Tal. Ses parents gouvernaient Ixaocan, une cité-État cachée au plus profond des jungles d'Ixtal. Ils élevèrent leurs enfants dans le but de les voir leur succéder, leur enseignant les fières traditions de leur nation isolationniste. Les neuf sœurs aînées de Qiyana, destinées à régner avant elle, reçurent le plus gros de leur attention, et elle lutta beaucoup pour comprendre quelle était sa place dans la famille. \nCette place devint claire pour elle le jour où la jeune Qiyana commença l'apprentissage de la magie élémentaire d'Ixtal. Peu après avoir pris ses premières leçons, elle réalisa qu'elle possédait un talent extraordinaire. Bien que Qiyana eût seulement sept ans, elle maîtrisa les techniques avancées en quelques semaines, alors que certaines de ses sœurs aînées se débattaient toujours avec les bases après des années d'études. \nAu fur et à mesure, Qiyana surpassa ses sœurs dans les arts élémentaires, et plus elle progressait, plus elle enrageait. Pourquoi ses parents gâchaient-ils tant d'efforts à élever ses sœurs pour le trône, alors qu'elles valaient bien moins qu'elle ? À chaque fois qu'elles étaient choisies pour présider aux grands rituels qui cachaient Ixtal au monde extérieur, Qiyana laissait éclater sa frustration et cherchait à se battre pour prouver sa valeur. Peu de temps après, Inessa, la plus âgée des sœurs et la première héritière du trône, devint la cible de l'agressivité de Qiyana. \nPlutôt que de désamorcer le conflit, Inessa fut enragée par le manque de respect de sa sœur, qui était de douze ans sa cadette. Tandis qu'elles grandissaient, leurs disputes devinrent de plus en plus violentes, au point qu'Inessa finit par proférer des menaces physiques. Qiyana répondit par un défi : leur duel rituel allait décider qui était la plus forte aux yeux de tout Ixaocan, et qui méritait de succéder à leurs parents. Inessa accepta, pressée d'apprendre à sa sœur un peu d'humilité. \nQuand le combat fut terminé, Inessa n'était plus capable de marcher alors que Qiyana n'avait pas une égratignure. \nElle avait hâte de prendre sa place en tant qu'héritière légitime, mais ses parents étaient en colère contre elle. Ils lui refusèrent la récompense qu'elle attendait : d'après la tradition, Qiyana serait toujours la dixième dans l'ordre de succession des Yun Tal. Bien qu'amère, Qiyana découvrit rapidement que le duel avait rendu célèbres ses prouesses en magie élémentaire, et ce dans tout Ixaocan. Au moins avait-elle trouvé ce qui lui manquait depuis longtemps : le respect. \nCe plaisir d'être respectée devint rapidement une drogue. Qiyana ressentit le besoin dévorant d'être reconnue pour ses talents exceptionnels. En fait, tout Ixaocan devrait se montrer aussi fier qu'elle, et rendre à la magie élémentaire sa juste place dans le monde. Au lieu de quoi, son peuple se cachait des explorateurs étrangers et des mineurs qui détruisaient la jungle à leurs frontières. \nQiyana fit connaître ses ambitions à la cour de ses parents : repousser les mineurs et rendre à leurs terres leur splendeur première. Les parents de Qiyana repoussèrent l'idée. Tout contact avec les « étrangers » conduirait à la haine, à la guerre, à la maladie et mettrait en péril tout ce que la dynastie essayait de protéger depuis des siècles. Qiyana bouillait, impatiente de prouver sa puissance au monde, et déterminée à montrer que ses parents avaient tort. \nAgissant contre leur volonté, Qiyana fit un raid contre le site de minage et tua tous les ouvriers, à l'exception d'un seul. Les yeux de l'homme étaient emplis de terreur et Qiyana sut qu'il ferait passer le message : il dirait à tout le monde dans sa ville de Piltover qu'une grande élémentaliste avait détruit leur mine. \nÀ Ixaocan, Qiyana fit savoir qu'elle était responsable du massacre, ce qui causa la fureur de sa mère et de son père. Ils lui expliquèrent que les marchands de Piltover envoyaient de nouveaux mineurs dans la jungle, escortés d'hommes armés. Les parents de Qiyana refusaient de risquer que leur fille insubordonnée attire plus d'étrangers encore vers leurs frontières et, à regret, ordonnèrent qu'elle fût emprisonnée pour son crime. \nAlors qu'on la plaçait en détention, plusieurs élémentalistes de la cour prirent sa défense. Le talent magique dont elle avait fait preuve dans la jungle était sans précédent et ils parvinrent à convaincre ses parents que Qiyana devrait les aider à défendre la ville. Elle fut relâchée après avoir juré une allégeance renouvelée à ses aînés, et promis de ne plus croiser la route d'un étranger. \nDe plus en plus de personnes soutiennent Qiyana, et elle a enfin compris quelle était sa place dans le monde. Elle détient une puissance plus forte que la tradition, et elle grimpera les échelons de la succession par tous les moyens nécessaires. \nElle est la plus grande élémentaliste que le monde ait jamais connue. Elle sera inévitablement maîtresse d'Ixaocan, et impératrice de tout Ixtal."
}