{
  "name": "quinn",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/c184e107070eb49041d26b2d681424d120abe1b6-1215x717.jpg",
  "text": "Quinn et son frère jumeau Caleb sont nés à Alpeval, un hameau de montagne isolé dans le nord-est de Demacia. Alpeval était un village de chasseurs et de fermiers prospère, défendu par des patrouilles d'éclaireurs dont la mission était de repousser les dangereux monstres qui descendaient des hauts sommets. \nUn jour, alors que les jumeaux étaient encore enfants, le roi Jarvan III fit le tour de son royaume et s'arrêta à Alpeval. Quinn et Caleb découvrirent avec émerveillement les chevaliers qui l'accompagnaient, resplendissants dans leur armure étincelante. Dans leurs jeux d'enfants, ils se mirent alors à se prendre pour des guerriers héroïques défendant leur patrie, et leur père, qui était armurier, leur forgea des armes factices. \nEn grandissant, ils passèrent le plus clair de leur temps dehors avec leur mère, l'une des éclaireuses les plus importantes du village. Elle leur apprit à survivre en pleine nature, à traquer des bêtes et, plus important encore, à se battre. Au fil des ans, Quinn et Caleb commencèrent à former une équipe redoutable : elle avait l'œil pour repérer les traces de leurs proies, là où lui savait les appâter. Elle maîtrisait l'arc à la perfection, et lui, la lance de chasseur. \nMais une de leurs excursions se solda par une tragédie. \nQuinn et Caleb, devenus éclaireurs d'Alpeval, furent recrutés par des nobles de la capitale qui avaient besoin d'aide pour chasser un eborivore géant, un prédateur connu pour son cuir épais, ses longues cornes et son tempérament féroce. Les nobles ne parvinrent pas à tuer la créature du premier coup, et la bête blessée se retourna contre eux. Les jumeaux intervinrent promptement ; la lance de Caleb creva l'un des yeux du monstre, tandis que Quinn éloignait l'eborivore avec ses flèches... mais pas avant que la créature n'encorne Caleb. \nLe noble à la tête du groupe de chasseurs, le seigneur Barrett Buvelle, aida Quinn à enterrer son frère non loin de là où il était tombé. Tous pouvaient voir que la mort de Caleb l'avait bouleversée. \nIncapable de tourner la page, elle se rendait régulièrement sur la tombe de Caleb et la joie qui l'animait auparavant commençait à s'estomper. Ses talents s'émoussèrent et elle fit de plus en plus souvent des erreurs ; elle passait à côté de traces pourtant évidentes, elle manquait ses cibles. \nQuelques mois plus tard, Dame Lestara Buvelle rendit visite à la famille de Quinn. La noble était reconnaissante à l'éclaireuse d'avoir sauvé la vie de son époux, et elle lui demanda ce qu'elle pouvait faire pour payer sa dette. Rien ne vint à l'esprit de Quinn. Elle remercia simplement Dame Buvelle et la congédia poliment. \nUn an jour pour jour après la mort de Caleb, Quinn retourna sur la tombe de son frère, comme elle le faisait souvent. Perdue dans ses pensées, elle n'entendit pas l'eborivore borgne qui s'approchait d'elle ; la créature même qui avait tué son frère. \nLe monstre chargea. Quinn tira de nombreuses flèches, en vain, et réalisa que sa fin était proche. Mais alors que l'eborivore allait l'achever, un magnifique oiseau surgit ; c'était un aigle azuré, une espèce que l'on pensait disparue depuis longtemps. Il utilisa ses serres et son bec pour creuser des entailles dans la face du prédateur, mais celui-ci résistait aux assauts et ses cornes lacérèrent les ailes de l'oiseau. \nQuinn tira sa dernière flèche alors que le monstre la chargeait à nouveau. Cette fois, elle visa juste et la flèche s'enfonça dans le gosier de la créature, la tuant sur le coup. \nQuinn s'approcha ensuite de l'aigle blessé avec prudence, car ces oiseaux étaient des chasseurs aussi féroces qu'indomptables. Toutefois, elle ne lut dans son regard qu'un profond sentiment d'amitié. Quinn attacha les rémiges brisées de l'aigle et retourna à Alpeval avec lui. Elle le nomma Valor, et le lien qui se tissa entre eux lui redonna du baume au cœur, si bien qu'elle envisagea à nouveau de devenir chevalier au service de Demacia. \nSa mère lui rappela que son entrée dans l'armée nécessiterait le soutien d'une famille autrement plus influente que la sienne. Son père l'encouragea alors à se rendre à la capitale pour demander l'assistance de Dame Buvelle, qui lui avait déjà proposé de la récompenser. \nAvec l'aide de son père, Quinn fabriqua une nouvelle arme digne d'un chevalier, une arbalète à répétition capable de tirer plusieurs carreaux à la fois. Quinn et Valor partirent ensuite pour la Grande cité. \nLestara Buvelle accepta volontiers de se porter garante de Quinn, allant même jusqu'à rencontrer personnellement le Grand Maréchal Tianna Crownguard pour déposer sa demande. Moins d'une semaine après, Quinn prêtait le serment des chevaliers-éclaireurs de Demacia. \nAyant désormais fait la renommée des éclaireurs d'Alpeval, elle préfère rester dans l'arrière-pays qu'entre les murs des villes. Quinn ne fait que rarement valoir sa supériorité hiérarchique avec ses subalternes et elle se fit à leurs talents et à leur expérience sur le terrain, ce qui tranche nettement avec la hiérarchie rigide du reste de l'armée demacienne. \nQuinn et Valor ont traversé le monde au service de Demacia, bravant le danger depuis les terres glacées de Freljord jusqu'aux territoires occupés par Noxus, et le lien unique qui les unit leur permet d'assurer la sécurité aux frontières du royaume."
}