{
  "name": "rakan",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/f5202263b1685fbaaa6aab44868ac08b53bb786b-2181x844.jpg",
  "text": "Les Vastayas de Lhotla vivaient autrefois à la lisière des ancestrales forêts mystiques d'Ionia, sur l'île orientale de Qaelin. En ces lieux, la magie se respirait comme de l'air et l'écoulement du temps importait peu. Pour ces créatures chimériques, les royaumes des mortels étaient un désert impitoyable, presque entièrement dénué de magie. Au fil des siècles, ce désert ne fit que s'étendre, jusqu'à empiéter sur le territoire des Vastayas. \nBien que Rakan naquît dans une tribu en déclin, il s'accrocha coûte que coûte à l'espoir. \nComme le reste des siens, il assistait à la multiplication des colonies humaines qui, afin d'assurer leur sécurité, barraient le flot de magie sauvage d'Ionia. De nombreuses tribus envoyèrent des émissaires pour tenter de négocier des traités capables de protéger l'énergie mystique dont les Vastayas ont besoin pour prospérer. Mais, une à une, les promesses furent brisées. \nDésabusés, de nombreux Vastayas devinrent des isolationnistes déterminés à ne pas céder le peu de terres qui leur restait. Rakan, dans sa jeunesse, milita pour une autre solution.  Le danseur guerrier croyait dur comme fer qu'il pouvait convaincre les mortels de laisser libre cours à la magie. Pour cela, il se prétendit capable de les aider à en apprécier la beauté de leurs propres yeux. Cela lui valut d'être considéré comme un mu'takl, un paria qui collabore volontairement avec les humains. \nRakan quitta la tribu Lhotla, bien décidé à répandre le chant de son peuple à travers Ionia. Au bout de plusieurs années à jouer le rôle de vaurien divertissant ou de troubadour des tavernes et des fêtes de village, il réalisa que les mortels ne le considéraient que comme cela : peu importe les danses et les chansons, peu importe à quel point il émerveillait les foules, il n'était qu'un amuseur pour fêtards éméchés. \nDénué de raison d'être, Rakan finit par succomber au tourment… jusqu'au jour où il fit par hasard la connaissance de Xayah, lors du festival des moissons de Vlonqo. \nLorsqu'il la vit dans la foule, Rakan entonna l'une de ses vieilles chansons et émerveilla le village tout entier de son plumage étincelant. Alors que d'innombrables femmes, humaines ou vastayas, avaient déjà succombé à son charme, cette corneille violette y semblait insensible, tout en le remarquant néanmoins. \nComment pouvait-elle le voir et choisir de ne pas s'abandonner à lui ? La réponse à cette énigme promettait d'être compliquée. \nIntrigué, le danseur guerrier aborda Xayah pour lui demander comment se portait leur tribu. Quand elle lui expliqua que les Lhotlas avaient perdu leurs dernières terres, il hurla de colère. Cela impressionna manifestement Xayah, qui lui assura qu'il restait encore de l'espoir : elle appartenait en effet à une sorte de mouvement de rébellion qui s'était juré de reprendre ce que les Vastayas avaient perdu. Pas seulement les Lhotlas, mais toutes les autres tribus. \nRakan était abasourdi. Il avait enfin trouvé une chance de protéger les siens, et il se sentait prêt à mourir pour cette cause. Il implora Xayah de le laisser l'accompagner, ce qu'elle accepta – à la seule condition qu'il ne la ralentisse pas. \nElle découvrit bien vite que les danses de Rakan étaient aussi impressionnantes en combat que sur une scène. Il s'était arrogé le titre de plus grand danseur guerrier de l'histoire de la tribu Lhotla, ce que personne n'osait réfuter. Ses entrées en scène grandiloquentes et ses acrobaties éblouissantes étourdissaient ses ennemis, ce qui permettait à Xayah de les terrasser avec ses plumes acérées. Chaque fois qu'une situation dangereuse se présentait devant eux, ils combattaient de concert, avec une incroyable harmonie. \nAu cours de leurs voyages, Rakan se prit de fascination pour la façon dont Xayah appréhendait le monde. Elle semblait toujours parfaitement préparée, réservée et réfléchie, là où il était insouciant, affable et frivole. Quand bien même Rakan oubliait souvent les plans d'attaque pourtant soigneusement préparés, il compensait par sa capacité à lire les émotions des autres, ainsi qu'à utiliser son charisme et son intuition pour les séduire. Si radicalement différents étaient-ils, les deux Vastayas accomplirent de grands exploits, tant les forces de l'un compensaient les faiblesses de l'autre. \nBientôt, Rakan se sentit incapable d'imaginer la vie sans Xayah, et il semblait évident qu'elle partageait son sentiment. Le couple décida de se fiancer au beau milieu d'une bagarre dans une taverne. \nPourtant, ils ne partageaient pas systématiquement le même avis. Alors qu'elle avait une vision dualiste du monde, où les mortels étaient forcément leur ennemi, il faisait preuve de davantage de compassion, au point de croire que certains d'entre eux pouvaient être rachetés. Malgré leurs différences, Rakan était convaincu que leur amour mutuel les aiderait à traverser toutes les tempêtes à venir. \nXayah lui avait donné une raison d'être. Inspiré par la détermination singulière de sa partenaire, Rakan s'est approprié sa croisade. Ensemble, ils se battront pour rendre aux Vastayas leurs Terres premières."
}