{
  "name": "rammus",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/60bbb4069192b33c83dafa45c6c3fa97e03f9903-1215x717.jpg",
  "text": "Beaucoup l'idolâtrent, certains le méprisent, mais tous restent perplexes devant l'énigmatique Rammus. Protégé par une carapace cloutée, Rammus inspire des théories de plus en plus variées sur ses origines : demi-dieu, oracle, simple bête transformée par la magie... Quelle que soit la vérité, Rammus n'est pas très bavard et ne s'arrête pour personne tandis qu'il parcourt le désert. \nCertains pensent que Rammus est un Transfiguré, un dieu antique qui déboule, lorsque cela est nécessaire, pour protéger Shurima. Les superstitions en font le héraut du changement, apparaissant quand le pouvoir s'apprête à changer de mains. D'autres affirment qu'il est le dernier représentant d'une espèce agonisante qui peuplait la région avant que les Guerres Runiques ne noient le désert sous des vagues de magie incontrôlée. \nIl y a tant de rumeurs sur sa puissance, ses aptitudes magiques, sur les mystères qui l'entourent, que beaucoup de Shurimiens recherchent la sagesse de Rammus. Les beaux parleurs, les prêtres et les fous prétendent savoir où se trouve le Tatou blindé, mais ce dernier a toujours esquivé les recherches. Malgré cela, des preuves de sa présence existent depuis plus longtemps que les plus anciennes mémoires : les mosaïques défraîchies représentent son image sur les murs des ruines antiques de Shurima. Il décore également de colossaux monuments de pierre datant des premières Ascensions, ce qui convainc certains qu'il est un demi-dieu immortel. Les sceptiques proposent une explication plus simple : Rammus n'est qu'une créature parmi tout un peuple de semblables. \nOn dit qu'il n'apparaît qu'aux pèlerins méritants qui ont besoin de son aide et que ceux qui reçoivent la grâce de sa présence voient leur vie changer du tout au tout. On raconte que le Tatou blindé a sauvé des flammes l'héritier d'un vaste royaume et que le prince a abdiqué pour devenir éleveur de chèvres. Un maçon âgé fut inspiré par une brève et profonde conversation avec Rammus et construisit un immense marché qui devint le cœur foisonnant de Nashramae. \nSachant que Rammus peut les guider sur les chemins de l'illumination, des croyants dévoués accomplissent des rituels élaborés pour attirer les faveurs de leur divinité. Les disciples de sectes dédiées à Rammus démontrent leur inébranlable foi lors de cérémonies annuelles au cours desquelles ils imitent les roulades et les acrobaties du Tatou blindé dans les rues des cités. Tous les ans, des milliers de Shurimiens marchent jusqu'aux confins les plus dangereux du désert dans leur quête pour trouver Rammus, car nombre d'enseignements affirment qu'il répondra à une question de ceux qu'il estimera méritants... s'ils sont capables de le trouver. Connaissant son goût pour les douceurs, les pèlerins emportent des offrandes pour attirer ses bénédictions : ils chargent leurs mules avec des flasques de lait de chèvre, des coffres remplis de colonies de fourmis scellées dans la cire et des jarres de miel. Beaucoup ne reviennent pas de leur cheminement dans le désert et peu de ceux qui reviennent ont quelque chose à raconter ; nombre de voyageurs disent pourtant s'être réveillés au petit matin pour découvrir leurs sacs vidés de tout ce qui s'y trouvait de comestible. \nQu'il soit un véritable et sage oracle, une divinité transfigurée ou simplement un puissant animal, Rammus est connu pour ses exploits et son endurance. Il entra autrefois dans l'impénétrable Forteresse de Siram, un bastion imposant conçu par un sorcier fou. Le bâtiment avait pour réputation de contenir d'indescriptibles horreurs magiques : des bêtes mutées au-delà des pires difformités, des corridors noyés dans les flammes, des tunnels impénétrables gardés par les démons des ombres. Une heure ne s'était pas écoulée que l'énorme forteresse s'effondrait dans un nuage de poussière et l'on aperçut Rammus qui s'en extirpait dans une roulade. Nul ne sait pourquoi Rammus avait franchi la porte sombre ni quels secrets il avait glanés entre les murs basaltiques de la forteresse. Lors du grand déluge, il traversa le vaste lac d'Imalli en deux jours et creusa le sol sur des lieues pour détruire une fourmilière géante et tuer sa reine, dont les enfants dévastaient les fermes proches. \nIl apparaît parfois sous la forme d'un héros providentiel. Quand des bandes armées noxiennes attaquèrent un campement du nord de Shurima, des tribus disparates firent corps pour défendre leur territoire au lieu-dit du Temple des Transfigurés. Ils étaient bien inférieurs en nombre et en férocité aux envahisseurs auxquels ils s'opposaient, et la bataille était presque perdue quand Rammus entra dans la mêlée. Les deux camps furent si stupéfaits de voir surgir la créature mystérieuse qu'ils cessèrent de combattre pour la regarder. Lorsque Rammus passa devant le temple, le bâtiment trembla sur ses fondations et d'énormes blocs de pierre tombèrent sur l'armée d'invasion, écrasant un grand nombre de ses combattants. Désormais surclassée numériquement, l'armée battit en retraite sous les hurlements de joie des Shurimiens. Beaucoup affirment que Rammus sauva la ville par amour de Shurima, mais d'autres pensent qu'il défendait simplement le territoire où poussent ses fleurs de cactus préférées. Il y a même une voix solitaire pour affirmer que Rammus était juste en train de rouler dans son sommeil et n'avait aucune intention de faire s'effondrer un temple. \nQuoi qu'il en soit, les histoires concernant Rammus sont chéries comme un trésor par le peuple de Shurima. Tous les enfants de la région peuvent lister une douzaine de théories sur la question de ses origines, dont la moitié probablement sortie de leur imagination sur le moment. Les contes sur le Tatou blindé n'ont cessé de croître avec la renaissance de l'antique Shurima, comme ils l'avaient fait avant sa chute, confirmant la légende que sa présence prélude aux heures sombres. \nMais comment cette âme bénéfique et épicurienne peut-elle annoncer un âge de destruction ?"
}