{
  "name": "rell",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/b7f15606fa7d091ba540cadd2b8f2c168ea740b9-1919x1038.jpg",
  "text": "Dans tout Noxus, des avis de recherche décrivent une dangereuse criminelle, armée d'une imposante lance mouchetée et chevauchant un monstre magique, dont l'existence même menace la sécurité de la nation. Même au sein des rangs d'acier de la Légion Trifarian, certains s'inquiètent de devoir la pourchasser, par crainte de mourir. \nQuel genre de monstre peut bien causer de tels ravages ? \nPour faire simple : une fille de seize ans. \nMais la réalité est bien plus sinistre. \nDès sa naissance, Rell était spéciale et destinée à souffrir. Fille d'un soldat noxien et héritière d'une Maison noble déchue, elle ne profitait ni des richesses ni de l'éducation privilégiée des enfants de la basse noblesse. Néanmoins, ses parents avaient de grands plans pour elle et ils façonnaient leur fille de manière à ce qu'elle puisse un jour s'élever dans l'impitoyable paysage politique de Noxus. Comme le disait toujours la mère de Rell, « l'excellence implique des sacrifices ». \nRell devint de plus en plus triste avec le temps et quelque chose d'unique naquit en elle ; une magie comme on n'en avait plus vu depuis des siècles : la capacité de manipuler le métal. Pour les parents de Rell, c'était un atout à exploiter (pour le bien de Rell, évidemment !). Ils essayèrent donc, en vain, de la placer en apprentissage auprès de nombreux mages puissants qui pourraient permettre à leur fille d'intégrer l'élite politique ou militaire. \nMais quelqu'un d'autre remarqua la magie de la jeune fille. Voyant Rell comme une arme capable d'affronter les pires ennemis de Noxus, une certaine femme pâle rendit visite à la famille pour lui faire une offre. Rell devint rapidement l'élève modèle d'une académie très spéciale, loin de la capitale et du regard indiscret du conseil. Bien qu'ils ne se rendissent que très rarement dans son nouveau pensionnat, son père et sa mère n'avaient jamais été aussi fiers de leur fille ; son avenir s'annonçait brillant. \nL'espace d'un instant, l'on aurait pu croire que Rell recevrait enfin l'affection que mérite tout enfant. \nPuis les véritables horreurs commencèrent. \nÀ huit ans, on la força à combattre un autre élève. Suite à cela, une sorte de sceau magique fut douloureusement greffé à son bras, amplifiant ses pouvoirs pour qu'elle devienne encore plus forte. Tout cela était un simple exercice, lui dit-on, mais Rell ne revit jamais le garçon. Elle ne revit jamais aucun de ses adversaires. \nJour après jour, elle devenait de plus en plus puissante et perfectionnait ses capacités de combattante. Son corps était peu à peu couvert de sceaux qui accroissaient ses pouvoirs magiques de façon inimaginable. Avec le temps, elle devint capable de créer des brèches dans le sol pour en extraire des minerais bruts, de tordre les murs pour en faire des armes mortelles et de faire surchauffer l'armure d'un ennemi jusqu'à ce qu'elle se replie sur lui et l'écrase. Mais ses professeurs en attendaient toujours plus d'elle. Ils espéraient tous que Rell devienne le soldat le plus puissant que l'empire ait jamais connu. \nLe jour de ses seize ans, après un duel particulièrement brutal, elle en eut assez. Rell repoussa ses professeurs, puis elle se fraya un chemin à travers les gardes et arracha de leurs gonds les portes d'une aile interdite de l'académie, où elle découvrit la vérité sur l'endroit où elle était : chaque adversaire qu'elle avait vaincu avait été « décérébré ». Leur magie avait été extraite de force et placée dans les mêmes sceaux qui recouvraient le corps de Rell. À présent, ils étaient abandonnés là comme des pantins inanimés, des coquilles vides dépourvues de souvenirs. C'était le prix de son pouvoir et elle ne pourrait jamais le rendre. \nPire encore, la directrice qui avait elle-même supervisé les opérations n'était nulle autre que la mère de Rell. Tout cela avait été pour le bien de Rell, lui dit-elle. Car après tout... l'excellence implique des sacrifices. \nRell entra dans une rage folle. \nPour les quelques professeurs qui survécurent à sa fuite de l'académie, c'était comme si la terre s'était ouverte dans un tourbillon de scories aiguisées comme des rasoirs. Le bâtiment fut réduit en morceaux et forma une impénétrable armure noire autour de Rell tandis que la jeune fille écrasait tous ceux qui se dressaient sur son chemin, aplatissant les soldats aguerris avec une lance plus lourde qu'une montagne. S'échappant par le portail principal sur une monture de métal, elle mena autant de ses camarades de classe que possible vers la liberté. Ébranlée, la Rose partit à la recherche des décérébrés pour effacer toute trace de ce que son organisation avait fait. \nMais il était déjà trop tard. Rapidement, les professeurs survivants commencèrent à mourir, de plus en plus publiquement, et l'existence des décérébrés ne put plus être gardée secrète. \nRell est désormais une menace pour Noxus, mais pas comme le prétendent les avis de recherche. Animée d'une colère insatiable, elle se méfie de tout le monde et protège les faibles. Si elle se montre sans pitié envers l'empire noxien, ce n'est pas parce qu'il est personnellement responsable des années de souffrances et d'abus qu'elle a vécues, mais parce qu'il n'a jamais rien fait pour empêcher ces horreurs. \nChevauchant son étalon de fer, Rell souhaite détruire complètement Noxus et sauver les enfants qui, comme elle, ont survécu à l'académie de la Rose noire. \nEt rien dans ce monde ne pourra l'arrêter."
}