{
  "name": "renekton",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/631c08061ddf52c0b6986407c28011b4e93e5397-1215x717.jpg",
  "text": "Renekton était né pour le combat. Dès son plus jeune âge, il était très clair qu'il n'avait peur de rien et il se battait souvent contre des enfants bien plus âgés. Ces bagarres éclataient le plus souvent pour des questions de fierté, car Renekton refusait de céder ou de laisser quelqu'un l'insulter sans réagir. Son grand frère, Nasus, désapprouvait toute cette violence, mais Renekton y prenait un immense plaisir. \nNasus finit par partir pour rejoindre le prestigieux Collège du Soleil et Renekton tomba dans une spirale de violence toujours plus féroce. Craignant que la nature profondément violente de son frère ne le conduise en prison ou, pire, au cimetière, Nasus l'aida à rejoindre l'armée shurimienne. Officiellement, Renekton était trop jeune, mais Nasus s'assura que cela ne soit pas un problème. \nLa discipline de la vie militaire fut une bénédiction. Renekton participa à de nombreuses guerres d'expansion de l'empire. Il était toujours rude et féroce, mais son honneur et son courage firent sa renommée. Nasus, désormais célèbre général et tacticien, se vantait souvent d'avoir planifié bon nombre de grandes batailles ; toutefois, c'était bien Renekton qui les avait gagnées. \nEn effet, après avoir sauvé la cité isolée de Zuretta, Renekton fut nommé capitaine par l'empereur lui-même et obtint le titre de Gardien de Shurima. Face à des combattants dix fois plus nombreux qu'eux, Renekton et son contingent affrontèrent l'ennemi dans un défilé rocheux et isolé au sud, afin de gagner du temps pour que la cité soit évacuée. Personne ne s'attendait à ce que Renekton survive à cette bataille, encore moins à ce qu'il la gagne... Pourtant, il réussit à tenir juste assez longtemps pour que des renforts menés par Nasus le rejoignent. Ainsi, les envahisseurs furent vaincus. \nAprès des décennies de service, la réputation de Renekton était presque à la hauteur de celle des dieux-guerriers de l'Ost des Transfigurés. Sa présence sur le champ de bataille était une véritable inspiration pour ceux qui se battaient à ses côtés et une terrible nouvelle pour ses ennemis. Malgré cela, Renekton, sous ses traits de vétéran grisonnant et couturé de cicatrices, commençait à peine à porter les signes de son âge quand il apprit que Nasus était aux portes de la mort. \nIl rentra au plus vite à la capitale et trouva son frère gravement affaibli par la maladie ; il n'était plus que l'ombre de lui-même. Le mal était incurable. \nTous, sans exception, reconnaissaient pourtant la grandeur du général. En plus de sa grande sagesse militaire, Nasus était le conservateur des grandes bibliothèques de l'empire et il avait lui-même compilé ou traduit quelques-unes des œuvres littéraires les plus brillantes. Shurima ne pouvait accepter de perdre un tel homme, c'est pourquoi il fut décrété que Nasus était digne de l'Ascension. \nLa ville tout entière se rassembla, mais Nasus n'avait plus la force de grimper les marches menant à l'estrade du Disque solaire. Sans se soucier de sa propre sécurité, Renekton souleva son frère et escalada les dernières marches, bien conscient qu'il risquait d'être pulvérisé. Après tout, il n'était rien de plus qu'un guerrier et il savait que Shurima aurait besoin de Nasus dans les années à venir. \nCependant, Renekton ne fut pas réduit en cendres. Dans la lumière éblouissante du Disque solaire, les deux frères furent saisis et transfigurés. Quand l'éclat lumineux se dissipa, deux puissants dieux-guerriers se tenaient devant la foule : Nasus, son corps longiligne surmonté d'une tête de chacal, et Renekton, désormais semblable à un imposant reptile. Le chacal était souvent considéré comme l'animal le plus fin et le plus rusé, tandis que le crocodile incarnait une violence impitoyable qui était parfaitement à l'image de Renekton. \nSi Renekton était déjà considéré comme un héros, il était désormais doté de pouvoirs dépassant l'entendement. Il mena à la victoire les armées de Shurima dans nombre de batailles sanglantes, sans jamais trahir la moindre forme de clémence. La légende de ses exploits traversa le monde bien au-delà des frontières de l'empire. Ses ennemis le surnommèrent le « Dévoreur des sables », et loin de rejeter le surnom, il s'en fit gloire. \nCertains, Nasus y compris, finirent par penser qu'une partie de l'humanité de Renekton s'était évanouie lors de sa transformation. Il semblait de plus en plus cruel et il prenait de plus en plus de plaisir à faire couler le sang. Les rumeurs de nombreuses atrocités commises sur le champ de bataille se multipliaient. Il n'en restait pas moins un fidèle défenseur de sa patrie et servait chaque nouvel empereur avec la même loyauté, même lors de la rébellion d'Icathia et l'horrible guerre qui s'en suivit. \nQuelques années plus tard, il fut décidé que le jeune empereur Azir rejoindrait les rangs de l'Ost des Transfigurés et deviendrait le souverain immortel que son peuple méritait. \nLe résultat fut catastrophique. \nRenekton et Nasus étaient tous deux à plus d'un jour de marche de la capitale quand cela se produisit. Lorsqu'ils arrivèrent, ils découvrirent que la cité autrefois glorieuse était désormais en ruines. Le Disque solaire s'effondrait, vidé de tout pouvoir. Au centre du carnage, ils trouvèrent le mage qui avait trahi l'empereur, Xerath, transformé en un être maléfique de pure énergie. \nLes frères se battirent vaillamment, mais conscient qu'ils ne pouvaient pas détruire Xerath, Renekton l'attira jusqu'à la Tombe des empereurs, sous la cité, implorant son frère de les y enfermer pour l'éternité. Nasus, comprenant qu'il n'y avait pas d'autres moyens, suivit à contrecœur les ordres de son frère. \nXerath et Renekton continuèrent à se battre. Pendant de nombreux siècles, ils se poursuivirent dans les profondeurs obscures, alors que dans le monde extérieur, la civilisation autrefois prospère de Shurima achevait de tomber en poussière. Xerath narguait son adversaire et empoisonna Renekton de ses paroles, et petit à petit, son venin acheva de le corrompre. Il convainquit Renekton que Nasus, jaloux de son succès, avait profité de l'occasion pour se débarrasser de lui et jouir seul de son immortalité. \nLa raison de Renekton se fissurait peu à peu. Il ne restait plus alors à Xerath qu'à s'immiscer dans ces fêlures pour lui donner une perception faussée de ce qui était vrai ou imaginaire. Quand la Tombe des empereurs fut rouverte par des mortels cupides, Renekton laissa jaillir sa colère et s'élança comme un éclair dans le désert, humant l'air pour retrouver l'odeur de son frère. \nMais Shurima a beaucoup changé en son absence. L'Ost des Transfigurés n'existe plus, la plupart des Shurimiens désormais perdus et sans dirigeant. Bien que cela lui importe peu, Renekton a rassemblé des fidèles parmi les plus féroces et les plus sanguinaires des pillards du désert... Toutefois, lorsqu'il entre dans ses phases de frénésie, il ne sait pas toujours distinguer ses alliés de ses ennemis. \nS'il semble parfois conserver la stature et la gloire du héros qu'il était autrefois, il n'est souvent plus en réalité qu'une bête froide et enragée, animée par sa soif de sang et de vengeance."
}