{
  "name": "rengar",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/9eca7c212374e6363e336ac7323862c6e5427943-1215x717.jpg",
  "text": "Rengar est un féroce Vastaya chasseur de trophées qui ne vit que pour le frisson de la traque et de l'élimination des proies les plus dangereuses. Il parcourt le monde à la recherche des bêtes les plus féroces, et surtout de Kha'Zix, la créature du Néant qui lui a fait perdre un œil. Rengar ne piste ses proies ni pour la nourriture ni pour la gloire, mais pour la beauté de la poursuite en elle-même. \nRengar est né chez les Kiilash, une tribu vastaya de Shurima où l'on vénère depuis toujours la gloire de la chasse. À la naissance, c'était l'avorton de la portée du chef de la tribu, Ponjaf. Ponjaf pensait que la petite taille de Rengar lui interdirait la chasse. Il ignora son enfant, convaincu qu'il finirait par mourir d'inanition. \nLe jeune Rengar s'enfuit du camp, honteux d'avoir déçu son père. Il subsista de plantes et de larves pendant des semaines, jusqu'à ce qu'il échappe de justesse à la mort de la main d'un légendaire chasseur humain, Markon. En voyant dans quel état se trouvait Rengar, Markon prit la créature en pitié et le laissa vivre. Du reste, ce n'était pas un puissant guerrier vastaya digne de sa lame. \nRengar suivit Markon pendant des mois, se nourrissant des cadavres que le chasseur laissait derrière lui. Rengar espérait toujours retourner un jour dans sa tribu et il observait avec beaucoup d'attention comment Markon abattait ses proies. \nAprès quelque temps, Markon finit par se lasser d'être suivi partout par le pathétique Kiilash. Il plaça un couteau sous la gorge de Rengar et l'informa que la seule manière de devenir chasseur, c'était de chasser. Il jeta le coutelas à Rengar et le poussa d'un coup de pied en bas d'un ravin, où il fut contraint, pour la première fois de sa vie, de tuer pour survivre. \nDès lors, Rengar se consacra à la chasse avec une ardeur désespérée. Il se mit à arpenter Shurima à la recherche des proies les plus puissantes et les plus dangereuses. Jamais il ne serait aussi fort que les autres Kiilash, mais il était déterminé à être deux fois plus féroce. Le temps passa et, au lieu de revenir à chaque fois dans son campement avec de nouvelles cicatrices, Rengar finit par revenir avec des trophées. Il polit jusqu'à le faire briller un crâne de faucon des sables ; il emmêla à ses cheveux les crocs d'un hurleur. \nPuis, quand il décida que l'heure était venue, il décida de retourner dans sa tribu, prêt à être accepté comme un vrai chasseur. \nPonjaf ricana devant Rengar et ses trophées. Il décréta que Rengar ne pourrait revenir dans sa tribu qu'en rapportant la tête d'une abomination du Néant connue sous le nom de Kha'Zix. \nAveuglé par le désir de revenir parmi les siens, Rengar échoua devant cette bête rusée et sournoise. La créature du Néant lui arracha un œil et s'enfuit. Furieux et vaincu, Rengar admit son échec devant Ponjaf. Comme il s'y attendait, son père l'accabla. \nTandis que Ponjaf parlait, Rengar remarqua que tous les trophées qui ornaient la hutte de son père étaient vieux et poussiéreux. Le chef de la tribu n'avait plus rien chassé depuis longtemps : il avait sans doute envoyé Rengar traquer la créature du Néant parce qu'il avait trop peur de le faire lui-même. \nRengar interrompit son père et le traita de lâche. Beaucoup de Kiilash avaient la chance de posséder des corps puissants et des maisons confortables. Rengar, lui, regardait la mort en face depuis sa naissance. Il avait appris seul comment chasser et il avait les trophées et les cicatrices pour le prouver. Même son œil perdu était un trophée, la preuve que Rengar n'avait jamais abandonné, bien qu'il fût né avec des handicaps. \nRengar sauta sur son père et l'éventra. Les plus féroces chasseurs de la tribu le couronnèrent de pyroses : ils avaient fait de lui leur nouveau chef. \nMais Rengar n'avait nul besoin de l'approbation de son village. Tout ce qu'il voulait, c'était l'adrénaline de la chasse. Rengar quitta le village, sans prendre le temps de s'emparer d'un trophée sur ce qui restait de Ponjaf : son père ne méritait pas qu'on se souvînt de lui . Il n'avait plus qu'une idée en tête : retrouver et tuer la créature du Néant qui l'avait éborgné. \nPas pour satisfaire le village, mais pour satisfaire son instinct."
}