{
  "name": "riven",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/26bb1d87fa015cef986d05249f533426383e7198-1215x717.jpg",
  "text": "Bâti sur des conflits perpétuels, Noxus n'a jamais manqué d'orphelins de guerre. Riven fut élevée dans une ferme dirigée par l'empire et nichée dans les collines rocailleuses de Trevale ; son père avait péri dans une obscure bataille, et sa mère était morte en couches. \nLa force physique et la détermination permettaient aux enfants qui devaient travailler la terre de survivre, mais Riven désirait plus qu'un peu de pain à sa table. Au fil des années, elle observa les nombreux recruteurs des régiments régionaux qui faisaient le tour des fermes, et elle vit en eux une chance d'obtenir la vie dont elle rêvait. Lorsqu'elle consacra enfin sa force à l'empire, elle sut que Noxus l'accueillerait comme la fille qu'elle avait toujours voulu être. \nRiven prouva qu'elle était un soldat-né. Grâce à ses années de dur labeur, elle maîtrisa rapidement sa lourde épée, pourtant plus grande qu'elle. Elle se forgea une nouvelle famille sur le champ de bataille, rien ne pouvait briser ses liens avec ses frères et sœurs d'armes. \nLe dévouement de Riven à l'empire était tel que Boram Darkwill en personne lui offrit une lame runique qu'il avait fait enchanter par une sorcière pâle de sa cour. L'arme était plus lourde qu'un bouclier et presque aussi large ; l'idéal, pour elle. \nPeu après, l'empire exécuta le plan d'invasion qu'il avait longuement fomenté et les troupes noxiennes prirent la mer en direction d'Ionia. \nAlors que les Noxiens s'embourbaient dans cette nouvelle guerre, il devint clair que les Ioniens ne s'inclineraient jamais. L'unité de Riven reçut pour mission d'escorter un autre régiment qui devait traverser la province assiégée de Navori. Le chef de ce régiment, Emystan, employait un alchimiste zaunien et souhaitait tester une nouvelle arme au plus vite. Au cours de ses innombrables campagnes, Riven aurait volontiers donné sa vie pour Noxus, mais ces autres soldats la mettaient profondément mal à l'aise. Elle n'arrivait pas à comprendre à quoi pouvaient servir les fragiles amphores qu'ils transportaient dans leurs chariots… \nLes deux régiments rencontrèrent de plus en plus de résistance, comme si la terre elle-même se dressait contre eux. Durant une violente tempête, alors que la boue dévalait les collines, Riven et ses guerriers se retrouvèrent immobilisés avec leur funeste cargaison ; les combattants ioniens surgirent à cet instant. Sentant le danger de la situation, Riven demanda à Emystan de venir les aider. \nLa seule réponse qu'elle reçut fut une flèche enflammée, tirée depuis la crête, et Riven comprit que le but de la guerre n'était plus d'étendre l'empire noxien. L'objectif était d'annihiler l'ennemi à tout prix. \nLa flèche frappa le chariot. Instinctivement, Riven dégaina son épée, mais elle n'eut le temps que de se protéger elle-même. Un feu chimique jaillit des conteneurs brisés, des cris emplirent la nuit ; une mort abominable fut infligée aux Ioniens comme aux Noxiens, réunis dans un destin macabre. Protégée des nuages toxiques par sa lame magique, Riven assista impuissante à des scènes d'horreur et de trahison qui allaient la hanter pour le restant de ses jours. \nLes souvenirs de ce qui suivit sont fragmentaires et ne lui reviennent que dans ses cauchemars. Riven pansa ses plaies. Elle fit son deuil. Mais, plus que tout, elle en vint à haïr l'épée qui lui avait sauvé la vie. Les mots gravés sur la lame ne faisaient que lui rappeler tout ce qu'elle avait perdu. Elle décida de trouver un moyen de la briser avant l'aube afin de rompre cet ultime lien avec Noxus. \nMais la fracture de l'épée ne lui apporta pas la paix. \nPrivée de la foi et des convictions qui avaient conduit sa vie tout entière, Riven choisit l'exil. Elle partit sans but dans les paysages balafrés d'Ionia. Quand elle revint enfin dans le village où elle avait brisé l'épée, elle apprit que ses pulsions d'autodestruction avaient coûté la vie du plus vénéré des Anciens de la région... et pourtant, Ionia lui offrit le pardon. \nNoxus, cependant, n'était pas aussi clément. L'empire s'était depuis longtemps retiré des rivages des Terres premières, mais il n'avait oublié ni Riven ni sa lame runique. Après un violent combat contre celles qui avaient retrouvé sa trace, refusant que plus de sang ionien coule à cause d'elle, Riven se rendit à la justice noxienne et fut jugée coupable de désertion. \nDésormais de retour à Noxus, les fers aux mains, Riven reste hantée. Bien que Darkwill ne soit plus de ce monde et que l'on raconte que l'empire a évolué, elle ne sait pas ce qui l'attend ni même si elle réussira un jour à redevenir elle-même."
}