{
  "name": "ryze",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/c6112f9c04cd531982b94e51b719d359e8755365-1215x717.jpg",
  "text": "Ryze n'était encore qu'un jeune apprenti lorsqu'il découvrit les pouvoirs arcaniques qui avaient façonné le monde. \nSon maître, un sorcier du nom de Tyrus d'Helia, était membre d'un ordre ancestral dont la mission était de rassembler et de protéger les reliques les plus dangereuses de Runeterra. Ryze surprit Tyrus et un autre mage en train de discuter à voix basse de ce qu'ils appelaient les « Runes telluriques ». Voyant que son élève les écoutait, Tyrus mit brusquement fin à la discussion et serra contre lui le parchemin qui ne le quittait jamais. \nMalgré tous les efforts de l'ordre, la connaissance de l'existence de ces runes se répandit. Rares étaient ceux capables de mesurer leur véritable importance, ou même la puissance phénoménale qu'elles renfermaient, mais tous s'imaginaient déjà les utiliser comme des armes contre leurs rivaux. Ryze et Tyrus voyagèrent de pays en pays, rendant visite aux divers peuples de Valoran afin de calmer la paranoïa ambiante et d'encourager la retenue. Mais au fil du temps, leurs missions devinrent de plus en plus périlleuses et Ryze sentait que le désespoir de son maître grandissait. Finalement, sur les terres noxiis qui avaient vu naître Ryze, le premier cataclysme de ce que l'on appellerait plus tard les Guerres runiques fut provoqué. \nÀ cette époque, deux nations étaient en guerre et les tensions étaient plus élevées que jamais. Tyrus implora leurs chefs de se réunir au village de Khom pour tenter d'y résoudre le conflit pacifiquement, mais il comprit vite que la situation était déjà hors de contrôle. Ryze et lui fuirent dans les collines et assistèrent, terrifiés, à la démonstration du pouvoir destructeur des Runes telluriques. \nLe sol céda sous leurs pieds, la terre elle-même semblait pousser des hurlements de douleur. Au-dessus d'eux, le ciel recula comme s'il avait reçu un coup mortel. Tyrus et son apprenti regardèrent la vallée où les deux armées s'étaient trouvées et ne virent rien d'autre que le chaos le plus complet ; un degré de destruction tel que cela en défiait même les lois de la nature. Les bâtiments, les soldats… Tout avait disparu. L'océan, qui se trouvait jusqu'alors à un jour de marche à l'est, déferlait à présent dans leur direction. \nRyze tomba à genoux et planta son regard dans le trou béant qui défigurait le monde. Il ne restait plus rien. Pas même le village qui lui avait servi de foyer. \nUne guerre ouverte fit bientôt rage à travers tout Runeterra. Ryze voulut participer au conflit, choisir un camp et mettre ses talents magiques au service d'une cause, mais Tyrus l'en empêcha. Tous deux devaient aider le monde à retrouver la paix, en espérant qu'il en reste encore quelque chose à la fin de la guerre. \nChaque fois qu'ils rencontraient les détenteurs des Runes telluriques, Tyrus plaida pour la fin des hostilités. Beaucoup furent effrayés par la menace d'une annihilation totale ; ceux qui avaient déjà atrocement souffert de la guerre étaient prêts à lui remettre leurs runes, mais aucun d'eux ne voulait être le premier à le faire. \nÀ mesure que le temps passait et que le conflit s'étendait, Ryze vit son maître devenir de plus en plus distant. Alors que Tyrus rencontrait en cachette les chefs de guerre et les archimages, il envoyait son apprenti s'occuper de missions insignifiantes qui duraient parfois plusieurs semaines. Un jour, Ryze décida de lui demander des explications, mais ce qu'il découvrit l'horrifia : Tyrus d'Helia était entré en possession de deux runes. \nAussi amer qu'en colère, le vieux mage lui dit que les mortels se comportaient comme des enfants insouciants, manipulant un pouvoir qu'ils ne comprenaient pas. Il refusait de jouer plus longtemps le diplomate pour des individus ignorants et assoiffés de pouvoir. Il devait simplement les arrêter. Ryze essaya de raisonner Tyrus, mais en vain. Devant lui se tenait un homme faillible, susceptible de succomber aux mêmes tentations que ceux qu'il critiquait. Les runes l'avaient profondément corrompu. Lui qui ne convoitait jadis que la paix avait désormais les moyens de provoquer la fin de toutes choses. Ryze devait agir, même si cela signifiait qu'il allait devoir détruire son seul véritable ami. \nIl déchaîna sans hésiter chaque parcelle d'énergie magique qu'il possédait en lui. Un instant plus tard, le corps sans vie de Tyrus gisait sur le sol. \nRyze tremblait alors que son esprit tentait d'assimiler ce qu'il venait de faire. Si ces reliques avaient le pouvoir de corrompre un mage avec la force et l'intégrité de Tyrus, comment Ryze allait-il bien pouvoir les manier ? Néanmoins, il savait qu'il ne pouvait les confier à personne... \nPeu après, les plus grandes civilisations se détruisirent toutes mutuellement, mettant ainsi un terme à la guerre. Ryze comprenait désormais quelle était sa mission : tant que les Runes telluriques ne seraient pas toutes mises en lieu sûr, Runeterra n'aurait pas d'avenir. Depuis ce jour, Ryze parcourt le monde à la recherche des dernières Runes telluriques et assume seul son fardeau. Il continue de rejeter la promesse de pouvoir portée par chaque rune et se consacre à les sceller en des lieux secrets, loin des regards des humains mal intentionnés. \nBien que sa vie ait été anormalement prolongée par son exposition à la magie, Ryze ne prend jamais de repos, car de nouvelles rumeurs sur les Runes telluriques ont commencé à se répandre, et les peuples de Runeterra semblent tous avoir oublié le prix de leur utilisation."
}