{
  "name": "samira",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/4f2e41d8c16101ea4859ca228c0b5ca79cba9988-1898x1120.jpg",
  "text": "Dans la ville d'Amakra, sur la bordure orientale du Grand Sai, Samira et ses parents gagnaient leur vie comme artistes de rue. Ils éblouissaient, séduisaient et émerveillaient leurs spectateurs, ce qui réjouissait grandement Samira, mais inquiétait ses parents. En dépit de la joie que ce mode de vie apportait à leur fille, ils souhaitaient pouvoir lui offrir une existence plus stable. \nLes souhaits, toutefois, sont aussi inconstants que la pluie dans le désert. \nLa veille du quatorzième anniversaire de Samira, des étrangers armés envahirent Amakra. Tapie dans les combles de sa maison, Samira vit ces étrangers clamer le nom d'un ancien mage et capturer d'innocents villageois. Nombre de ces derniers périrent sous ses yeux. \nMais Samira ne pleura pas. Elle ne hurla pas. Au lieu de cela, elle bouillit de rage. Non pas contre les tueurs, mais contre elle-même, parce qu'elle s'était cachée. La peur ne l'avait jamais paralysée auparavant, même lors de ses tours les plus dangereux. C'est à cet instant que Samira, pleine de haine, se jura de ne plus jamais céder à la peur et rester sans rien faire. \nBien que blessés, Samira, ses parents et quelques autres villageois s'enfuirent jusqu'à Bel'zhun, une ville portuaire sous domination noxienne. Pour les Amakrans, Noxus était synonyme de sécurité. Pour Samira, Noxus était une opportunité. \nAlors que les autres réfugiés choisirent de vivre une vie tranquille, Samira se résolut à retrouver son courage. Elle retourna seule dans la rue puisque ses parents, blessés et fatigués, n'en étaient plus capables. Son art n'était plus un travail, c'était ce qui lui apprendrait à oublier la peur. À chaque nouvelle cascade, elle se surpassait, même quand personne ne prenait la peine de regarder. Mais ce n'était toujours pas suffisant pour subvenir aux besoins de sa famille. \nC'est alors que Samira découvrit que les régiments noxiens recrutaient. Séduite par l'excitation et l'argent que cela lui procurerait, elle s'engagea. \nSes prouesses physiques ne manquèrent pas d'étonner ses pairs. Habile avec une lame et précise avec des armes à feu, Samira se délectait de ses qualités athlétiques brutes et excellait au combat... mais manquait cruellement de discipline. Après deux années d'entraînement, sa témérité finit par exaspérer tous ses commandants, à l'exception d'un : le capitaine Indari. Autrefois saboteuse, Indari appréciait l'intrépidité de Samira et elle lui offrit un poste au sein de son régiment personnel : une unité spécialisée à qui l'on confiait les missions jugées trop périlleuses pour de simples soldats. Attirée par les dangers que cela promettait, Samira accepta sans hésiter. \nElle adopta pleinement la culture noxienne et développa sa force et son propre style mêlant fusillades mortelles et maîtrise spectaculaire de l'épée. Pendant son temps libre, Samira contait à sa famille les histoires de ses tatouages, chacun représentant ses exploits les plus inoubliables. Son but ultime était de transformer toute forme de danger en un véritable frisson. Le risque constant lui permettait de s'épanouir et de se sentir vivante. \nSur ordre de la capitale, l'unité d'Indari se rendit dans les Plaines de Rokrund afin d'écraser une révolte séparatiste. Lorsque le régiment finit par localiser le bastion ennemi et s'approcha du chef des rebelles, la forteresse explosa. Samira plongea tête la première dans le chaos alors que le bâtiment s'effondrait, ce qui lui fit perdre son œil droit. Elle ne ressentit aucune peur, aucun sentiment d'impuissance ; sans la moindre hésitation, elle secourut Indari qui, gravement blessée, ne pouvait plus bouger ses jambes. Indari, frustrée par son échec en tant que chef, décida de dissoudre l'unité dès le retour des survivants. \nRenvoyée à la vie civile et ne trouvant plus d'intérêt dans quoi que ce soit, Samira rentra à Bel'zhun, mais ce mode de vie ne lui convenait déjà plus. \nElle repartit donc pour la capitale noxienne et alla trouver Indari. Persuadée que son ancien capitaine comprenait mieux que quiconque sa soif de nouveaux défis, elle chercha à utiliser les relations qu'Indari avait avec l'armée et les familles de la noblesse. Elle lui proposa de devenir sa partenaire : Indari opérerait en coulisses afin de trouver de dangereux contrats de mercenaire pour Samira. \nIndari accepta à contrecœur, car cela signifiait que son ancienne protégée serait seule sur le terrain, sans aucune forme de soutien... \nRien n'aurait pu faire plus plaisir à Samira. Elle entreprit volontiers des missions habituellement gérées par un régiment complet, et cela la faisait jubiler. \nSa réputation de tête brûlée commença à s'étendre au-delà des frontières de l'empire. Qu'il s'agisse de battre un Baron de la chimie au corps à corps ou d'être l'unique survivante d'un raid de Bilgewater, Samira accomplissait toutes les tâches, quels que soient les risques. Grâce à Indari, même le Haut commandement noxien finit par accepter le fait qu'aucun autre mercenaire n'était mieux placé qu'elle pour réussir les missions les plus dangereuses. \nDésormais, Samira ne semble plus jamais vouloir s'arrêter. On peut la voir escalader des falaises un jour et faire des bras de fer avec des hors-la-loi dans une taverne bondée le lendemain. Mais où qu'elle aille, une chose est sûre : Samira trouve toujours de quoi étancher sa soif de frisson."
}