{
  "name": "sejuani",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe_live/64b4bcfccb7b88cad98a2345e15aa9427ba20c73-1215x717.jpg",
  "text": "Sejuani est née d'un mariage politique freljordien qui prit fin aussi froidement qu'il avait commencé. Sa mère, Kalkia, une guerrière sublimée de la Griffe hivernale, avait abandonné sa famille pour retrouver l'homme qui avait fait chavirer son cœur des années plus tôt. En l'absence d'une jeune chef de guerre pour les guider, la tribu périclita et sombra dans le chaos. \nSejuani fut alors élevée par sa grand-mère, Hejian. Bien qu'elle fît de son mieux pour mériter l'amour de celle-ci, Sejuani ne parvint jamais à combler ses immenses attentes. Les années passant, alors que la tribu était en proie à des difficultés grandissantes, Hejian avait d'autant moins de temps à consacrer à la jeune fille. \nL'opulence, l'affection, la sécurité… Sejuani ne connut ces sentiments qu'indirectement, lorsqu'elle rendait visite aux Avarosans, une tribu sœur de la Griffe hivernale. Pendant plusieurs étés, Grena, la plus célèbre guerrière de la région, accueillit Sejuani au sein de son foyer. Lorsqu'elle apprit que Grena avait autrefois triomphé de Kalkia lors d'un duel, Sejuani se prit immédiatement d'admiration pour la chef de guerre des Avarosans. Ashe, la fille de Grena, fut quant à elle la seule personne qu'elle considérait comme une amie. \nLorsque Grena osa mettre en doute le traitement de la jeune fille par sa grand-mère, Hejian se sentit offensée et rompit tout lien avec les Avarosans. La Griffe hivernale s'engouffra alors dans une série de conflits avec des tribus voisines, dans l'espoir de reprendre les terres et l'honneur qu'elle avait perdus lors de la fuite de Kalkia. Cette stratégie du désespoir, cependant, la précipita plus encore vers sa perte. \nKalkia elle-même finit par prendre connaissance de la situation. \nEn apprenant le malheur qui s'était abattu sur son ancienne tribu, elle fit son retour et endossa à nouveau les responsabilités de chef de guerre. Mais en marquant la fin des hostilités, la Griffe hivernale se retrouva avec des terres pauvres en gibier et en ressources précieuses, la forçant à remettre sa défense entre les mains des Gardiens du givre. \nLa situation irrita Sejuani au point qu'elle se résolut à détrôner sa mère. Elle fit le serment sacré de mener un assaut périlleux contre un navire de guerre noxien, espérant que cela suffirait à rallier la tribu derrière elle et à arracher le pouvoir à Kalkia et aux Prêtres du givre. \nLors du terrible assaut, Sejuani libéra un drüvask juvénile des réserves de boucherie du navire, un animal au poil soyeux qu'elle nomma Bristle. Elle n'aurait alors jamais pu imaginer que la créature allait devenir, en grandissant, l'un des drüvasks les plus gigantesques jamais vus, ni qu'elle finirait par être sa fidèle monture. \nGrâce au succès de son assaut, Sejuani décida qu'il était temps d'aller défier sa mère pour prendre la tête de la tribu. Conformément à la tradition ancestrale, il était inenvisageable que mère et fille s'affrontent en duel, mais Sejuani n'avait nulle envie d'y renoncer. \nRévoltés, les Prêtres du givre furent contraints d'intervenir et Kalkia mourut dans la lutte avant que Sejuani ne puisse l'atteindre. \nEn tant que nouvelle chef de guerre de la Griffe hivernale, Sejuani entreprit d'attaquer et d'absorber les tribus voisines afin de consolider son pouvoir et de réunir une horde de partisans. Sa défiance envers les Gardiens du givre attira également des chamans réprouvés, des Gardiens des esprits, des Sublimés et des Tempétueux, ainsi que les fidèles non repentis qui, de part et d'autre de Freljord, vénéraient encore les anciens dieux. \nAutrefois affaiblie, en proie à la disgrâce et menacée par ses voisins, la Griffe hivernale devint en quelques années redoutée à travers toutes les terres nordiques pour sa vitesse, sa brutalité et sa dévotion à sa chef de guerre. \nAujourd'hui, alors que défilent les saisons, Sejuani marche sur les tribus méridionales, les intrus noxiens et même les frontières de Demacia, n'hésitant pas à attaquer, piller et conquérir tous ceux qui osent lui résister. Son objectif ultime est d'éradiquer la coalition naissante de tribus constituée par son amie d'enfance, Ashe. De l'avis de Sejuani, la chef de guerre des Avarosans a trahi non seulement leur amitié mais, pire encore, l'héritage de Grena. \nAinsi, Sejuani démontre qu'elle seule est digne de gouverner Freljord."
}