{
  "name": "senna",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/7b4fb4db8e95126fb6c5a6a8ba6d181523992b4a-1900x1121.jpg",
  "text": "Le voyage de Senna pour devenir une Sentinelle de la lumière démarra dans les ténèbres. Il débuta avec la Brume noire… \nSenna la rencontra dès son plus jeune âge, lorsqu'une épave d'une Nuit de l'horreur lointaine s'échoua sur les côtes de son île natale. La Brume noire qui s'y trouvait s'éveilla en entrant en contact avec des formes de vie. La jeune fille et son village survécurent à l'attaque de la tempête d'âmes grâce à l'intervention d'une Sentinelle… mais la Brume était devenue mystérieusement attirée par Senna. \nElle était maudite, marquée par la Brume, et des horreurs la poursuivaient sans relâche, attirées par sa présence comme des papillons par une flamme. Elle ne savait jamais quand aurait lieu la prochaine attaque, mais les moments où rien ne venait étaient bien pires : Senna se méfiait de chaque ombre, son imagination constamment sur le qui-vive. \nLa Sentinelle qui avait sauvé Senna, un vétéran bourru qui répondait au nom d'Urias, ne comprenait pas l'intérêt que portait la Brume à cette enfant solitaire. Néanmoins, il savait que pour survivre, il fallait qu'elle apprenne à se battre. C'est ainsi que Senna rejoignit Urias et les Sentinelles de la lumière, un ordre sacré qui remontait au temps des Îles bénies, d'où la Brume noire était originaire. Elle se révéla être un adversaire redoutable pour les ténèbres. Elle maîtrisait à la perfection le pistolet en pierre-relique qu'Urias lui avait offert, canalisant sa propre âme pour la transformer en lumière dévastatrice. \nPourtant, à mesure que Senna s'habituait à travailler avec Urias, s'en remettant à lui pour la guider, elle prit également l'habitude de tenir les autres à distance. Si elle les laissait s'attacher à elle, ils seraient irrémédiablement blessés lors de la prochaine attaque de la Brume. Senna ne restait jamais longtemps au même endroit. C'est une leçon qu'elle et Urias avaient apprise à force de voir le foyer de leurs hôtes inévitablement pris d'assaut. Après la mort d'Urias, Senna ne se pensait plus capable de s'ouvrir à qui que ce soit. \nC'est à contrecœur qu'elle alla voir les proches d'Urias, à Demacia, pour leur faire part de son funeste destin. C'est là qu'elle rencontra son fils, Lucian, qui insista pour participer à la veillée mortuaire d'Urias. Leur rencontre la troubla profondément, et elle se demanda si les murs qu'elle avait érigés seraient suffisants pour éloigner quelqu'un d'aussi têtu, drôle et charmant. Il devint vite évident que la place de Lucian était parmi les Sentinelles et, plus précisément, aux côtés de Senna. \nPlus le temps passait, plus leur lien se renforçait, et Senna comprit bien vite que ses murs n'étaient pas là que pour éloigner les gens, mais aussi pour contrôler qui pouvait les franchir. Toutefois, plus l'amour de Lucian envers Senna grandissait, plus il désirait la sauver de sa malédiction. Cela finit par devenir son unique but, la lumière qui enflammait ses yeux alimentait ses pistolets. Senna commença à craindre que Lucian ne soit plus capable de faire la différence entre amour et chagrin. \nC'est en cherchant un remède qu'ils se retrouvèrent tous deux face à Thresh, un spectre sadique. Si proche de découvrir les mystères qui entouraient la Ruine et la malédiction de Senna, Lucian refusa de faire marche arrière… \nLes chaînes de Thresh s'élancèrent en direction de Senna, qui se trouvait entre son époux et le spectre. Voir le visage épouvanté de Lucian fut bien plus douloureux pour elle que la faux. Dans son dernier souffle, Senna lui hurla de s'enfuir. \nMais à l'instant où Senna reçut le coup fatal et sut qu'elle avait perdu, elle comprit qu'il lui restait une chance. Toute sa vie durant, la Brume l'avait pourchassée. Elle n'avait plus de raison de la craindre. Elle pouvait la chevaucher jusque dans les ténèbres de la lanterne de Thresh, et voir ce que cette dernière cachait. \nSa malédiction devint son unique salut. \nPendant des années, alors que Lucian faisait tout son possible pour que sa bien-aimée puisse reposer en paix, Senna explora sa prison spectrale. Elle apprit que la vie avait été à l'origine de sa malédiction. Son éclat brillait plus fort en elle qu'en n'importe qui d'autre. Elle l'avait infectée dès l'instant où l'épave à l'origine de la Nuit de l'horreur avait atteint son île. Dès l'instant où une puissante âme l'avait touchée, lui transférant sa vie contre nature. \nLa Brume noire s'accrochait à la vie. \nSenna pouvait utiliser cette force pour absorber la Brume et devenir suffisamment forte pour libérer les autres habitants de la lanterne de son emprise. Parmi les âmes qu'elle libéra, Senna découvrit celles de Sentinelles qui détenaient un grand savoir sur les origines de la Ruine, celles de sa malédiction… et sur l'amour qui l'avait créée. \nLorsque Lucian plongea son pistolet brisé dans la lanterne, Senna était prête. Elle s'échappa, enveloppée par la Brume qu'elle avait puisée dans les autres âmes. Grâce à sa malédiction, elle était morte et vivante à la fois. Elle portait un canon en pierre-relique forgé à partir des armes de Sentinelles déchues, capable de canaliser aussi bien les ténèbres que la lumière. \nDepuis qu'elle ne fuit plus la Brume, Senna est capable de comprendre la souffrance des âmes qui la compose. Ignorant la douleur, elle absorbe la Brume qui est en elles, les libérant en combattant le feu par le feu. Senna accepte sa mort à chaque fois qu'elle se transforme en spectre, elle devient la chose même qu'elle a toujours combattue, avant que la vie qui l'infecte ne la fasse renaître. \nBien que l'amour de Senna et Lucian ait survécu à la mort elle-même, ils doivent désormais faire face aux conséquences de sa renaissance. Grâce à un secret glané dans la lanterne, Senna sait ce qu'il leur reste à faire. \nTrouver le roi déchu, et l'arrêter coûte que coûte…"
}