{
  "name": "seraphine",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/049ea1265dcc9822deda1915f4d0654f0c667e2b-1920x1080.jpg",
  "text": "À Piltover, où le rêve d'une personne peut contribuer au progrès de tous, une étoile est née. \nEnfant, Séraphine aimait déjà la musique, et tout particulièrement les berceuses de son père. Ses chansons étaient magnifiques, mais tristes. Son père et sa mère étaient deux purs Zauniens, et ils étaient partis pour la Cité du progrès dans l'espoir d'y trouver une vie meilleure. \nPenchée par la fenêtre de leur atelier d'Hexcoustique, où l'on réparait des appareils de restitution des sons, Séraphine chantait en chœur avec la rue. Dans une ville aussi animée que Piltover, entre les chants des marins aux Portes du Soleil, les sifflements des apprentis et même la mélodie d'une simple conversation, Séraphine n'était jamais seule. \nAvec le temps, elle réalisa qu'elle pouvait percevoir des chansons privées, trop personnelles pour être entendues de tous. Et en grandissant, son don s'intensifia. Elle entendait l'âme de chaque personne, aimante ou cruelle ; les rues qu'elle avait jadis aimées s'étaient transformées en une cacophonie débordante de désirs contradictoires. Comment pouvait-elle comprendre les voix si elles n'étaient pas en harmonie ? Parfois, elle se cachait dans un coin, tremblante, les mains sur les oreilles, incapable de s'entendre penser dans tout ce chaos. \nLes parents de Séraphine avaient tout quitté pour qu'elle puisse naître à Piltover et ne supportaient pas de voir leur fille souffrir ainsi. Ils rassemblèrent alors toutes leurs économies pour acheter un fragment de cristal Hextech. Avec celui-ci, ils fabriquèrent un dispositif qui étouffait son ouïe magique. Pour la première fois depuis des années, Séraphine avait retrouvé le silence. \nMais dans ce calme, elle entendit quelque chose, quelqu'un. Né du sang d'un Brackern, le cristal avait une conscience. Sa voix était douce, bien que difficile à entendre et encore plus à comprendre. Dans un hymne de déserts lointains et d'anciens conflits ancestraux, mille ans d'histoire chantaient à l'unisson. \nSéraphine, émue et bouleversée par tous les désirs autour d'elle, lui demanda son aide. Elle était inquiète de ne peut-être pas avoir sa propre chanson ; et si c'étaient les voix des autres qui la définissaient ? \n« Nous nous construisons tous avec les voix des autres », lui répondit la présence en chantant. \nPetit à petit, Séraphine apprit à contrôler le bruit. La voix n'était souvent pas claire, mais Séraphine ressentait son influence. Elle l'aidait à comprendre comment ne faire qu'un avec une foule, comment chanter avec elle. Chaque jour, elle utilisait de moins en moins son inhibiteur de bruits. La première fois qu'elle chanta devant un public, pour tester ses compétences, la nervosité lui noua l'estomac comme jamais. Mais elle continua de chanter et les foules continuèrent de croître. Très vite, les plus grandes salles de Piltover n'étaient plus assez vastes pour accueillir tous les fans de Séraphine, et le public débordait dans les rues. Pourtant, quelque chose manquait, dans les foules et en elle-même. Séraphine décida de chercher des réponses dans la ville que ses parents avaient tout fait pour quitter : Zaun. \nLa première fois qu'elle prit le transporteur Hexdraulique pour y descendre, Séraphine se sentit chez elle, tout en restant une étrangère. À Zaun, elle entendit des refrains de résistance et d'ambition, comme en haut. Cependant, il y avait également un tambourinement de liberté qui était propre aux Zauniens. À force de passer du temps en bas, elle ressentit également de la douleur. La peur des Barons de la chimie qui contrôlaient tout. La haine des Piltos gâtés et arrogants au-dessus d'eux. Il y avait tant de discorde. Elle commença à se produire dans la basse-ville et à écouter ce nouveau public ; les cœurs dans la foule chantaient leurs souffrances. Les deux cités étaient divisées par plus qu'un simple malentendu. Elle voulait les réconcilier, les réunir. Mais on lui répétait toujours le même refrain : « Les choses ne sont pas si simples à Zaun. » \nFinalement, elle se sentit de moins en moins chez elle à Piltover. \nSon cristal Hextech lui avait récité une élégie sur ce que la haine irraisonnée pouvait provoquer, et Séraphine refusait de laisser les cités qu'elle aimait se détruire. Après avoir persuadé ses parents de l'aider, elle démonta son inhibiteur et, ensemble, ils modifièrent le cristal afin qu'il puisse se loger désormais dans une plateforme capable d'amplifier ses pouvoirs au lieu de les contenir. Cela lui permit d'entendre les autres dans toute leur complexité, et Séraphine espérait que la voix du cristal résonnerait parmi eux. Elle se servit de cette plateforme comme d'une scène et se rendit à l'Entresol, entre Piltover et Zaun. Alors que les gens affluaient et que les lumières brillaient tout autour d'elle, Séraphine entendit les citoyens des deux mondes se réunir pour l'écouter. \nC'était une nouvelle chanson. Elle ne parlait pas simplement de compréhension, mais d'unité. \nCe n'était pas parfait – ça ne le serait peut-être même jamais –, mais sa voix avait de l'importance. Ainsi, Séraphine réalisa qu'elle pouvait peut-être aider les autres à trouver eux aussi leur voix. \nSéraphine est désormais la plus grande célébrité des cités sœurs, Piltover et Zaun. Aidée par ses pouvoirs et sa plateforme Hextech, elle amplifie les voix de tous avec un optimisme rafraîchissant. Car pour elle, tout le monde mérite d'être entendu, particulièrement ceux qui souffrent. Ces gens l'inspirent et elle fera tout pour les inspirer en retour."
}