{
  "name": "sett",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/ed30a9687c5c05d36d5bd73588c8e79b58e8f864-1900x1092.jpg",
  "text": "Bien qu'il soit aujourd'hui un cador du monde criminel florissant d'Ionia, les origines de Sett sont modestes. Né de l'union d'une Vastaya ionienne et d'un humain noxien, le jeune « homme-barbare » était un paria dès l'enfance. Sa naissance provoqua l'indignation de la communauté vastaya de sa mère qui exila la famille pour avoir violé les conventions tribales. Les humains d'Ionia ne toléraient pas beaucoup mieux cette union taboue, même si la terrible réputation du père de Sett dans les arènes de combat locales les dissuadait de manifester leur désapprobation. \nLe peu de sécurité dont bénéficiait la famille s'envola le jour où le père de Sett disparut. D'un coup, tous ceux qui ravalaient leurs commentaires à la vue de Sett se sentirent libres d'exprimer leur mépris. Le jeune garçon était dérouté. Il se demandait où son père avait pu partir et pourquoi les ennuis semblaient le suivre partout. \nSett dut grandir rapidement. Il devint dur à force de subir les provocations et les menaces et commença bien vite à se servir de ses poings pour faire taire les insolents. Quand elle eut vent de ces combats, sa mère lui fit promettre de ne jamais s'approcher des arènes de combat noxiennes dans lesquelles son père se battait. \nMais plus Sett se battait, plus il pensait à son père. \nDans l'espoir de trouver l'homme dont il ne se souvenait que vaguement, Sett sortit discrètement au milieu de la nuit pour aller voir l'arène. Il fut immédiatement fasciné par le spectacle. Des dizaines de soldats noxiens fraîchement débarqués à Ionia rugissaient dans les gradins, galvanisés par la soif de sang. Au centre de l'arène, des combattants venus de tous les horizons et pratiquant différents arts martiaux s'affrontaient dans des duels sanglants avec des armes diverses. Le gagnant était grassement payé en pièces noxiennes. À la fin de l'événement, Sett se renseigna sur son père et apprit la dure vérité : son père avait racheté son contrat et était parti se battre dans des arènes plus lucratives. Il avait abandonné sa famille pour aller faire fortune à l'autre bout du monde. \nFou de rage, Sett demanda à l'organisateur de le laisser combattre, motivé par l'espoir irrationnel que son père fût rentré de son périple et se retrouvât face à lui. L'organisateur inscrit le jeune garçon pour le prochain combat en pensant qu'il se ferait massacrer par un de ses poulains. \nDès son premier crochet, l'« Enfant-barbare » devint le nouveau phénomène de l'arène. Bien qu'il n'eût pas de formation en arts martiaux, sa force primaire et sa férocité compensaient largement. Il pulvérisait ses adversaires à la technique plus travaillée comme un bélier enfonce une porte. Sans jamais perdre de vue l'espoir d'affronter un jour son père, il devint le « Roi de l'arène » incontesté, amassant une fortune et laissant derrière lui un sillage d'adversaires brisés. \nChaque nuit, Sett rapportait de l'argent et du confort à sa mère, mais il mentait toujours sur leur véritable provenance. La voir si fière de son succès et ravie qu'il n'ait plus à exercer des travaux ingrats attendrissait son cœur de pierre. Mais malgré cela, Sett ne pouvait s'empêcher de penser qu'il pouvait faire mieux. Être le Roi de l'arène était un bon début, mais être le propriétaire de l'arène… c'est là que se trouvait l'argent. \nUn soir, après avoir défendu son titre devant une foule record, Sett fit une proposition à l'organisateur noxien et ses associés. Il leur suggéra de lui céder la propriété de l'arène et de ses revenus. Lorsqu'ils refusèrent, Sett bloqua les portes. Quelques minutes plus tard, les portes se rouvrirent et les Noxiens en émergèrent avec le visage tuméfié et les lèvres sanguinolentes pour répandre le message : l'homme-barbare était le nouveau chef. \nDésormais débarrassé des organisateurs, Sett prit le contrôle de l'arène dans laquelle il se battait autrefois. Les Ioniens, qui n'avaient été conditionnés pour la guerre que récemment, s'y précipitèrent pour satisfaire le désir de violence qu'ils venaient de se découvrir. Sett profita pleinement de cette nouvelle soif de sang et accumula plus de richesse et de pouvoir que dans ses rêves les plus fous. Il transforma l'arène en plateforme de développement de son empire clandestin où l'argent et le vice étaient rois. \nL'homme-barbare qui dominait jadis l'arène dirige aujourd'hui ses activités illégales d'une même main de fer. Chaque fois que quelqu'un s'oppose à son autorité, il s'occupe lui-même de le remettre à sa place. Chacun des coups de poing de Sett est un coup contre son ancienne vie de misère et d'exclusion, et il a la ferme intention de ne jamais la laisser se relever."
}