{
  "name": "shen",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/6cb82fdaf892111de0b767513f45cf82be59909d-1215x717.jpg",
  "text": "Shen n'appartient ni au monde des mortels ni au monde spirituel et il est une énigme pour les deux. Il est né dans l'une des familles les plus respectées du nord de Navori. Fils de l'Œil du crépuscule, sa destinée au sein de l'Ordre Kinkou était toute tracée. \nHéritier du Grand maître Kusho, il fut immergé tout petit dans la culture de l'ordre, qui lui devint aussi familière que l'air qu'il respirait. Il en connaissait les principes fondamentaux : la nécessité de la Taille de l'arbre, la détermination de la Poursuite du soleil et, surtout, la sagesse de l'Observation des étoiles. Il médita et étudia toute son enfance et ses professeurs le citaient en modèle. \nSon meilleur ami, le seul qui pût s'aligner avec lui à l'entraînement, était le jeune acolyte Zed. Ils grandirent comme des frères, parlant souvent ensemble de leurs espoirs et de leurs rêves. Shen pouvait compter sur Zed pour avoir un point de vue neuf sur tous les sujets, et tous deux devinrent les élèves les plus prometteurs de l'Ordre Kinkou. \nTandis que leurs talents se développaient, Kusho les emmena dans des missions dangereuses, y compris la chasse au Démon doré qui ravageait la province de Zhyun. Leur recherche leur prit des années, mais Shen resta inébranlable, même après avoir découvert d'innombrables meurtres, tous plus épouvantables les uns que les autres. Quand ils capturèrent enfin le « démon », ils découvrirent qu'il s'agissait en fait de Khada Jhin, un simple machiniste de théâtre ambulant. Au lieu de l'exécuter, le Grand maître Kusho ordonna qu'il fût emprisonné. \nComme Zed, Shen pensait que le meurtrier méritait une punition plus sévère, mais il accepta la décision de son père. Il s'efforça d'imiter l'objectivité de l'Œil du crépuscule et se montra incapable de consoler un Zed amer et déçu. \nMême lorsque les Noxiens envahirent Ionia, Shen se rangea, malgré ses réticences, du côté de l'attentisme de Kusho. Lorsque Zed abandonna l'Ordre Kinkou pour combattre, Shen resta entre les murs du temple. \nBientôt, de nombreuses provinces furent occupées par l'ennemi. Malgré les événements, Shen continua à ne se préoccuper que de maintenir l'harmonie spirituelle de sa terre natale. Un jour, alors qu'il était éloigné de chez lui, il ressentit un grand trouble dans l'équilibre de l'Ordre Kinkou. Il revint rapidement pour constater qu'un putsch sanglant avait eu lieu. Des survivants, Shen apprit que Zed avait formé ses propres acolytes avant de s'emparer du temple. \nBien pire, le père de Shen avait été tué par l'homme qu'il considérait naguère comme son frère. \nRefoulant son angoisse, il mena les derniers membres de l'Ordre Kinkou à l'abri des montagnes. Shen s'empara de l'épée spirituelle de son père et du titre d'Œil du crépuscule. Son rôle n'était pas de chercher à se venger, mais de reconstruire l'ordre. Fidèle aux principes ancestraux, il commença à recruter et à former de nouveaux apprentis. \nL'une des acolytes en particulier fit montre d'un potentiel remarquable. Shen prit la jeune fille sous sa coupe et enseigna à Akali Jhomen Tethi l'art de la furtivité et du subterfuge. Sa mère, Mayym, avait soutenu Kusho en tant que Poing de l'ombre, et sa fille semblait partie pour suivre ses pas. Mais Shen fut souvent obligé de rappeler à Akali les principes de retenue de leur ordre, quand celle-ci ne souhaitait qu'une chose : riposter face à leurs ennemis mortels. \nQuand Noxus quitta enfin Ionia, la plupart des habitants célébrèrent la victoire de la Résistance. D'autres, comme Shen, subirent les conséquences de la guerre. Il persista dans ses devoirs publics tout en luttant intérieurement contre sa haine de Zed et ses doutes quant à ses capacités de chef. Les années de conflit avaient lourdement pesé sur Ionia et Shen n'était pas certain que le nouvel Ordre Kinkou pourrait rétablir l'équilibre. \nAlors qu'Akali devenait le nouveau Poing de l'ombre, il sentit qu'elle lui échappait. Elle finit par dénoncer ouvertement son enseignement puis par quitter l'ordre. \nShen médita dans l'Observation des étoiles. Il comprit qu'Akali devait trouver sa propre voie, et qu'il en allait de même pour l'Ordre Kinkou. \nParfois, entre deux luttes invisibles dans le royaume spirituel, Shen s'interroge sur la valeur de ses convictions. Il n'a jamais laissé ses émotions l'empêcher de préserver la tradition, mais la question demeure : combien de temps un homme peut-il arpenter deux mondes avant que les actes de l'un ne détruisent l'autre ?"
}