{
  "name": "shyvana",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/3a3eacd9c6ff7ca76a309611a508b9416fe3c01c-1215x717.jpg",
  "text": "Bien qu'il soit rare d'en croiser aujourd'hui, il existe encore une poignée d'endroits à travers Runeterra où nichent les grands dragons élémentaires. \nLongtemps après la chute de l'empire shurimien, dans les cavernes d'un volcan perdu, la bête ancestrale du nom d'Yvva protégeait sa couvée. Au-delà de la menace de ses semblables, la valeur des œufs de dragon dépassait l'entendement des mortels, et nombre d'entre eux étaient assez braves, ou assez stupides, pour tenter leur chance. Yvva se reput des carcasses calcinées d'une multitude d'aspirants voleurs au cours des années… jusqu'à ce que l'un d'entre eux atteigne son but. \nCe mage arriviste parvint à fuir les montagnes avec un gros œuf serré contre sa poitrine, la fureur ardente d'Yvva sur les talons. Contre toute attente, il rejoignit la sécurité de la côte et le dragon regagna piteusement son repaire. Yvva avait perdu un œuf. Elle n'en perdrait pas d'autres. \nLe mage voyagea vers le nord jusqu'à Piltover, mais avant d'avoir eu le temps de trouver un acheteur, l'œuf commença à éclore. Peut-être était-ce dû à son enlèvement du nid, ou au passage de la dernière lune d'automne laissant place à l'hiver, mais quelque chose avait changé. Au lieu de donner naissance à un bébé dragon, c'est une petite fille à la peau violet pâle qui émergea de l'œuf, et le mage ne put se résoudre à l'abandonner. Il l'éleva comme son propre enfant et la baptisa Shyvana, d'après la sombre légende de sa mère. \nIl était clair que Shyvana n'était pas une simple mortelle. Dès son plus jeune âge, elle était capable de se changer en une créature monstrueuse, semblable aux demi-dragons des mythes anciens. Cela rendait la cohabitation avec les habitants de Valoran quelque peu compliquée. Une chose était sûre : Yvva entretenait encore une sorte de connexion avec sa fille perdue, et elle grandissait à chaque instant. Lorsque le reste de sa progéniture prit son envol, Yvva quitta son nid désormais vide et traversa l'océan à la recherche de Shyvana. \nCes contrées étaient le théâtre de guerres acharnées, mais les soldats comme les villageois se dispersèrent à l'arrivée du grand dragon. Shyvana s'abrita dans une ferme en ruines ; elle vit Yvva fondre du ciel et son père adoptif se faire dévorer par les flammes. La jeune femme le traîna jusqu'à la forêt avoisinante, mais il n'y avait plus rien à faire. Elle procéda à un enterrement rudimentaire au pied d'un chêne imposant et continua seule. \nAprès de nombreuses semaines passées à se cacher dans la nature sans un instant de répit, Shyvana décela une légère odeur de sang venue d'entre les arbres. Elle trouva un soldat blessé, aux portes de la mort, et elle sut qu'elle pouvait le sauver. \nSans se préoccuper de la bête qui la pourchassait, elle se changea en demi-dragon et emmena l'homme inconscient loin d'ici, jusqu'à un avant-poste demacien. \nC'est là, au château de Grivemuraille, que Shyvana découvrit que ce guerrier n'était autre que le prince Jarvan, fils unique du roi et héritier du trône. Malgré la suspicion de la garnison quant à sa peau violette et ses manières étranges, elle fut la bienvenue. Apparemment, il était naturel pour les Demaciens de se protéger les uns les autres, et son séjour dans la ville fut un des plus paisibles de son existence. \nMais la paix ne devait pas durer. Shyvana sentit une ombre planer dans les environs. Yvva approchait. \nLe prince convalescent, conscient qu'il lui revenait de commander la garnison de Grivemuraille, abrita les habitants de la région à l'intérieur du fort, pour se préparer à l'affrontement à venir. Mais de son côté, Shyvana s'apprêtait à prendre la fuite. Jarvan s'y opposa, et elle lui avoua qu'elle et la créature étaient du même sang. Elle ne pouvait se résoudre à laisser des innocents mourir par sa faute. \nJarvan refusa de la laisser partir. Shyvana l'avait sauvé, et il était évident qu'il allait désormais se battre à ses côtés. Touchée par cette proposition, elle accepta. \nÀ l'approche d'Yvva, les archers demaciens firent pleuvoir des volées de flèches pour la distraire. Pour se venger, elle inonda les remparts de flammes et déchira la pierre de ses puissantes serres, projetant des guerriers en armure dans le vide. C'est à cet instant que Shyvana bondit en avant, se transformant en plein air, hurlant des provocations à sa mère. Les deux dragons s'affrontèrent à coups de griffes et de crocs dans un spectacle rarement observé à Valoran depuis la fin des Guerres runiques. \nAprès un combat acharné, Shyvana, exsangue et couverte de blessures, plaqua Yvva à terre et lui brisa le cou contre les pavés. \nLe prince lui-même salua la bravoure de Shyvana et lui promit une place à ses côtés, pour peu qu'elle l'accompagne au palais de son père. Ils partirent ensemble pour la Grande cité de Demacia avec le crâne d'Yvva comme preuve de leur triomphe. \nShyvana apprit que le royaume du roi Jarvan III était divisé ; la méfiance du peuple envers les mages et la magie entrait en conflit avec les nobles idéaux sur lesquels leur civilisation avait été bâtie. Bien que sa présence soit tolérée en tant que gardienne émérite du prince, il est difficile de dire ce qui adviendrait si des informations sur sa véritable nature commençaient à circuler…"
}