{
  "name": "singed",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/fb56a344c527f0f3321ca3896082607cca49a672-1215x717.jpg",
  "text": "Le dément que tout Runeterra connaît sous le nom de Singed fut d'abord un citoyen ordinaire de Piltover. Enfant, il fit montre de qualités intellectuelles prodigieuses et d'un grand sens de la curiosité. Les principes et les interactions du monde naturel le fascinaient, ce qui le conduisit à suivre les cours de la prestigieuse Université de Piltover. \nIl ne fallut pas longtemps pour que son intelligence soit reconnue. \nLes recherches de Singed dans le domaine des sciences naturelles étaient impressionnantes, révolutionnaires. Hélas, Piltover ne témoignait plus d'intérêt qu'à l'énergie Hextech et aux possibilités qu'elle présentait d'hybrider magie et technologie. Singed, à l'écart de ce grand mouvement, considéra la magie comme la béquille de ceux qui étaient incapables de comprendre comment le monde fonctionne, ou que cela n'intéressait tout simplement pas. Il devint le critique véhément de ce qu'il considérait comme une mode temporaire et absurde au sein de l'université. \nSinged se plongea, à rebours, dans le potentiel chimique de l'alchimie. Mais, en dépit de ses progrès, il ne fut récompensé que par les moqueries de ses collègues. Rapidement, ses financements lui furent retirés et il fut contraint de quitter l'université, puis Piltover. Singed n'eut d'autre choix que de commencer une nouvelle existence à Zaun. \nLa vie était bon marché et on y avait le goût de l'innovation technique. Singed parvint rapidement à trouver du travail dans les industries techno-chimiques naissantes, prêtant ses talents et son énergie à une masse de clients de moins en moins recommandables. Ses expériences, souvent douteuses sur le plan moral, couvraient un large éventail : optimisation des humains, des animaux, voire fusion des deux, entre autres travaux. Il poussa ses nouvelles expériences à un rythme de plus en plus rapide, au détriment de sa santé. Comprenant mieux que personne les besoins chimiques d'un corps vivant, il conçut des stimulants dans le but de travailler pendant des semaines avant de s'effondrer et de dormir pendant des jours à la suite. \nLes efforts obsessionnels de Singed lui permettaient de ne jamais manquer de mécènes et de clients. Parmi eux, il finit par compter les Traceurs de Noxus. À Piltover et à Zaun, on murmurait que l'empire et son Grand général étaient au bord de la banqueroute, ruinés par les taxes prélevées par Piltover sur les routes des campagnes militaires à Shurima. On disait aussi qu'ils auraient bientôt besoin de se tourner vers des conquêtes nouvelles, moins dispendieuses. Tant qu'ils le payaient, Singed ne s'en souciait pas. \nAprès des années de projets d'envergure moyenne, Singed fut contacté par une représentante du QG noxien, Emystan, alors que l'empire échouait à briser la résistance ennemie de la guerre d'Ionia. Elle lui réclama un nouveau type d'arme, quelque chose qu'on n'aurait jamais vu auparavant… et elle promettait de le rendre riche. \nDélaissant toute autre considération, Singed mit son intelligence, ses connaissances et son expérience au service de la conception de cette nouvelle arme. Il en résulta un feu alchimique instable, volatil, épouvantable. Quand il fut finalement utilisé à Ionia contre les ennemis de Noxus, il brûla tant qu'il fractura la pierre et pollua la terre de poisons métalliques denses qui empêchaient presque toute vie végétale d'y prospérer. Même les alliés d'Emystan furent écœurés, sans aller jusqu'à l'accuser (ou Singed) de crimes de guerre. \nAujourd'hui, Singed a beau ne plus connaître de restriction quant au capital, aux matériaux ou même aux sujets d'expérimentation, il sent sur ses épaules le poids des ans. Ses travaux les plus récents sont davantage biologiques, et bien plus dramatiques. Une tentative récente pour fusionner animal, humain et machine a laissé son laboratoire en ruines. Son visage ne tient plus que par de répugnants bandages et son sujet d'expérience rôde dans les rues de Zaun. Pourtant, Singed ne renonce à rien. \nIl maîtrise déjà la destruction de la chair, il entend maintenant apprendre comment la préserver et la transformer… dans l'espoir que la vie ne soit pas condamnée à finir par la mort."
}