{
  "name": "sion",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe_live/718640b1b39f711e775596ec5d09a31fdd95820e-1215x717.jpg",
  "text": "Il y a plus d'un siècle, le brutal seigneur de guerre Sion accéda au sommet en massacrant quiconque se tenait sur sa route. Craint par ses alliés comme ses ennemis, il était le dernier représentant d'une peuplade militaire qui faisait partie de Noxus depuis sa fondation. Sion avait juré à ses ancêtres de ne jamais reculer au combat et de mourir en fier guerrier le jour venu. \nLes méthodes de Sion n'étaient pas d'une grande subtilité tactique, mais leur cruauté était efficace et il remporta de nombreuses victoires sanglantes pour le compte de Noxus. La puissance de l'empire était à un pic qu'il n'avait plus connu depuis des siècles, et les généraux du Haut commandement furent surpris lorsqu'une nation de l'ouest leur résista, avant de commencer à les repousser. C'étaient les Demaciens, qui refoulèrent les régiments noxiens vers l'est jusqu'à les coincer derrière les murailles de Hvardis. Sion, qui faisait campagne dans les Monts d'argent, se précipita au sud, fou de rage. \nLorsqu'il arriva à la cité, il découvrit les Demaciens à l'horizon. Ils n'avaient pas l'intention de faire le siège de Hvardis : ayant repoussé les Noxiens des terres qui jouxtaient les leurs, ils se préparaient à rentrer chez eux. Sion prépara ses troupes, décidé à punir cette résistance orgueilleuse. Le commandant noxien de Hvardis, ayant subi plusieurs défaites, préférait rester retranché derrière les enceintes de la ville. \nComme Sion et ses troupes avaient conquis cette terre qui venait d'être perdue, le seigneur de guerre furieux précipita le commandant par-dessus les créneaux et ordonna d'attaquer. \nSion fonça droit dans les lignes de Demacia, à la recherche du chef ennemi : le roi Jarvan 1er. Mais tandis que ses propres hommes chargeaient sans peur de la mort, ceux qui se terraient jusque-là à Hvardis cédèrent. Paniqués, ils firent retraite jusque dans la ville, abandonnant Sion et ses soldats. Ils moururent les uns après les autres, mais Sion se battait toujours. \nSeul, percé par une dizaine d'épées et de carreaux d'arbalète, il fut enfin à portée de Jarvan. Le duel fut brutal et ce fut le Demacien qui donna le coup de grâce. Sion lâcha sa hache et, dans un dernier effort, il s'empara d'une main de la couronne du roi en serrant l'autre autour de son cou. Les gardes de Jarvan continuaient de frapper Sion, mais ce dernier ne lâchait pas prise. \nIl n'accepta de mourir que lorsque son adversaire fut décédé. \nLes Noxiens récupérèrent son cadavre, qui tenait toujours la couronne du roi, et le ramenèrent jusqu'au Bastion immortel pour lui rendre les honneurs. Noxus pleura le décès de Sion et son corps fut enterré dans une tour construite à sa mémoire. \nUn demi-siècle s'écoula avant qu'on ne rouvre la tombe de Sion. \nLa domination noxienne s'était étiolée et le Grand général de l'empire, Boram Darkwill, était prêt à payer n'importe quel prix pour restaurer sa gloire passée. Les alliés de Darkwill, une mystérieuse cabale connue sous le nom de Rose noire, ranimèrent le héros mort depuis longtemps en utilisant une magie interdite et le présentèrent au Grand général. \nIl ne put refuser cette offrande et Sion revint à la vie, avec une soif de sang surnaturelle et une quasi-immunité à la douleur. \nIl se lança avec férocité contre les ennemis de Noxus, détruisant tout ce qui se trouvait sur sa route. Plus encore qu'avant sa mort, les victoires de Sion furent coûteuses. Il était incontrôlable, tuant alliés et ennemis sans remords. Ceux qui étaient forcés de combattre à ses côtés commencèrent à déserter. Enfin, Darkwill ordonna que l'on ensevelisse de nouveau Sion. \nDes centaines de guerriers durent lutter pour parvenir à l'enchaîner et le traîner jusqu'au Bastion immortel. Privé de massacre et assailli par la magie du sang qui le gardait en vie, il fut englouti par une rage dévorante. Ses rugissements finirent par se taire quand il fut scellé sous sa statue géante. \nIl attendit là de nombreuses années, ni vraiment vivant ni complètement mort. Quand sa tombe fut de nouveau ouverte, l'empire avait encore changé. Darkwill n'était plus, renversé par le général Jericho Swain. Cela importait peu à Sion, qui rageait dans ses liens avec une fureur que seule la guerre pouvait apaiser. \nIl fut renvoyé à Hvardis dans une cage de fer. La région, sous le règne de Darkwill, s'était séparée de l'empire et Sion était la punition décidée par le Grand général contre leur rébellion. \nIl massacra les défenseurs de Hvardis et rasa la cité sans jamais cesser de rire tandis qu'il abattait des tours à mains nues. D'autres régions qui avaient abandonné Noxus furent rapidement mises à genoux, terrifiées de devenir la prochaine cible du monstre. \nQuand la lumière du jour envahit sa tombe qu'on ouvre, Sion se réjouit, car l'occasion lui est donnée de se débarrasser de ses chaînes et de verser le sang, de faire taire un moment la folie qui noie toutes ses pensées pendant son repos. \nSion ne se souvient que de fragments de sa vie, mais une vérité demeure toujours en lui : le monde tremble à son nom."
}