{
  "name": "sivir",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/0c05de7cba9f8cfbfab361a10d8719e36ee69fb1-1215x717.jpg",
  "text": "Dès son plus jeune âge, Sivir apprit les dures leçons de l'existence dans le désert de Shurima. Des Kthaons en maraude exterminèrent toute sa famille, comme on pouvait le craindre de la plus ignoble tribu du Grand Sai. La jeune fille et les autres orphelins ne survécurent qu'en volant de la nourriture sur les marchés et en revendant les reliques dénichées dans les ruines. Ils rampaient dans les tunnels et les cryptes oubliées, à la recherche de tout ce qui avait de la valeur, s'affrontant sans pitié pour les meilleures trouvailles. \nSivir menait les autres dans les profondeurs, mais pouvait rarement garder les rares trésors qu'elle exhumait. Après avoir été détroussée par Mhyra, qui prétendait être son amie, elle se promit que plus jamais on ne la trahirait. Elle finit par rejoindre un groupe de mercenaires conduit par la célèbre Iha Ziharo, où elle occupa le poste de guide et de laquais. \nSes talents dans le maniement des armes lui permirent de devenir le sergent personnel de Ziharo, mais Sivir remarqua que la chef gardait pour elle la plus grande part de l'or et de la gloire apportée par chaque raid… même quand les stratégies subtiles de Sivir étaient la clé de la réussite. À la tête des autres mercenaires, Sivir décida de renverser Ziharo et de prendre sa place. Mais refusant de tuer son ancien mentor, Sivir l'abandonna au désert. \nAu fil des années, Sivir et ses nouveaux disciples se taillèrent une réputation. Ils acceptaient toutes les missions qui payaient suffisamment. Ils acceptèrent même la quête d'un patriarche de Nashramae : retrouver un héritage perdu, une arme connue sous le nom de Chalicar. Accompagnée par ses gardes personnels, Sivir chercha pendant des mois. Elle finit par trouver une lame en forme de croix dans le sarcophage de quelque héros de l'ancien empire de Shurima. \nC'était bel et bien un trésor, taillé dans la magie pendant une ère oubliée depuis longtemps. Sivir fut émerveillée. Jamais une arme n'avait paru si naturelle dans sa main. Quand le capitaine de la garde, qui accompagnait l'expédition, l'exigea pour son maître, Sivir le décapita avec ses trois hommes en un seul jet de sa nouvelle lame. Elle se fraya un chemin hors de la tombe en combattant, ne laissant que la mort dans son sillage. \nLa réputation de Sivir s'étendit bientôt au-delà du désert. Lorsque les expéditions noxiennes pénétrèrent dans les terres depuis la côte nord, elle se retrouva au service de Cassiopeia, la plus jeune fille du général Du Couteau, et elle l'aida à piller la capitale perdue de Shurima. En traversant les catacombes, de nombreux mercenaires de Sivir succombèrent à des pièges anciens, mais Cassiopeia refusa de faire demi-tour. \nQuand ils atteignirent enfin la porte d'une immense tombe entourée de statues de gardiens et de bas-reliefs dépeignant les antiques dieux-guerriers, Sivir sentit son sang se glacer. Elle était fascinée par ces héros à tête de bête et par leur guerre contre les immondes créatures d'un autre monde. \nProfitant de l'inattention de Sivir, Cassiopeia lui lança une dague dans le dos. \nSivir s'écroula et son sang tacha le sable. En utilisant le Chalicar, Cassiopeia ouvrit la porte de la tombe. Sans le savoir, elle déclencha une malédiction. Au bord de la mort, Sivir vit un serpent de pierre revenir à la vie sous ses yeux et attaquer la peau de Cassiopeia avec son venin. La dernière chose qu'elle entendit avant de perdre connaissance fut le rugissement de dieux furieux. L'ouverture de la tombe leur permettait d'arpenter à nouveau la terre… \nMais le destin n'en avait pas fini avec Sivir. \nSans le savoir, elle avait dans le sang la trace d'une ancienne lignée royale. Lorsqu'elle se réveilla, elle réalisa qu'Azir s'occupait d'elle. Azir, le dernier maître de l'empire, à qui l'Ascension avait été refusée et qui était devenu une légende. Le sang versé avait ranimé son esprit après presque trois millénaires, achevant le rituel et lui conférant la puissance céleste d'un dieu-empereur. Là, dans l'Oasis de l'aube, il utilisa les eaux curatives du bassin sacré pour soigner les blessures mortelles de Sivir. \nElle avait entendu parler d'Azir et des prophéties de son retour, mais avait toujours pensé que c'étaient des contes pour enfants… et pourtant, pas moyen de nier ce qui se passait sous ses yeux. La terre se fendit, de grandes nuées de poussière tourbillonnèrent dans l'air et l'ancienne cité de Shurima s'éleva des profondeurs, couronnée par un immense disque d'or qui reflétait les rayons du soleil. Secouée jusqu'au plus profond d'elle-même, Sivir s'enfuit, le Chalicar sur le dos. \nElle aurait voulu retourner à sa vie d'avant, mais elle se retrouvait coincée dans une lutte entre des puissances plus vastes que ce que pouvaient comprendre la plupart des humains. Dans la ville de Vekaura, elle croisa la route d'un autre être transfiguré : le mage Xerath, qui, enfin libéré, cherchait à éteindre définitivement la lignée d'Azir. Grâce à l'érudit Nasus et à une jeune tisseuse de pierres nommée Taliyah, Sivir survécut une fois de plus. \nL'heure était venue pour elle de choisir un chemin. Elle pouvait accepter sa destinée ou forger sa propre voie dans les sables instables de Shurima."
}