{
  "name": "skarner",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/2aac05bb1f597369b121684cc09103dc3e408653-1215x717.jpg",
  "text": "Tous les Ixtali ont grandi en entendant des histoires sur l'ancien protecteur d'Ixtal, un Brackern dénommé Skarner, qui façonna la terre et fonda les premières arcologies. Bien des reliefs dépeignent le visage de cet être mythique, vénéré et adulé aujourd'hui encore, son nom immortalisé à jamais dans les annales d'Ixtal. \nMais nombre d'Ixtali ignorent que les profondeurs de l'arcologie cardinale d'Ixaocan abritent l'antre de Skarner. Là, il étudie les vibrations de la terre au-dessus de lui. Il écoute... et il attend. \nLe mythe de Skarner commença plusieurs millénaires auparavant. Né au sein du clan Ọ̀pal-hin, il était la progéniture de la légendaire Nixalẹ. Et alors que les autres petits Brackerns quittaient leur doux nid sur le dos de Nixalẹ, Skarner, lui, resta pour étudier la sagesse et les pouvoirs de sa génitrice. \nSa curiosité se transforma bientôt en sagacité. À l'inverse de ses semblables, Skarner décida d'affiner ses capacités de Brackern. Il perfectionna son contrôle de la terre et sa lecture des modèles vibratoires souterrains pour pouvoir percevoir des mouvements lointains et les déchiffrer. \nQuand Skarner fut plus grand, il détecta un important changement dans le continent à l'aide de ces vibrations : des colons venaient d'arriver de l'est. Le clan Ọ̀pal-hin se méfiait de ces nouveaux venus, mais Skarner ne pouvait contenir sa curiosité. Il devait absolument découvrir ce qui les faisait vibrer. \nIl surveilla alors ces « Ixtali ». Ils naissaient, ils travaillaient, ils mouraient. Une seconde, ils étaient là, et celle d'après, ils n'étaient plus. Toutefois, au cours de ses observations, Skarner vit que ces êtres utilisaient le peu de temps dont ils disposaient pour construire, créer et inventer. Leur existence le fascinait... jusqu'à ce qu'il comprenne que celle-ci ne tenait en réalité qu'à un fil. \nQuand un éboulement menaça de rayer la jeune colonie ixtali de la carte, Skarner intervint, ne voulant pas perdre ses sujets d'étude. Il sortit alors de la jungle et se dressa au-dessus de la population, usant de sa force physique et de son contrôle de la terre pour pulvériser les rochers avant qu'ils n'atteignent le village. Les Ixtali regardèrent leur sauveur avec gratitude et révérence tandis que les derniers débris et la poussière retombaient au sol. \nSkarner sentit un instinct protecteur grandir en lui. Ces fragiles créatures ne pourraient pas survivre sans lui. \nÀ compter de ce jour, Skarner n'observa plus les Ixtali de loin et, à mesure qu'il s'impliquait de plus en plus dans leur vie, il s'impliquait de moins en moins dans celle de son clan. Les humains étaient devenus un projet à temps plein, et leur nation, son nouveau foyer. \nLa relation qu'il avait nouée avec les premiers Ixtali était basée sur l'échange : ceux-ci partageaient leur culture et leur histoire avec lui, et Skarner utilisait ses dons telluriques pour les aider à construire l'arcologie cardinale d'Ixaocan, à la jonction des lignes de puissance de la planète. \nMais la plus grande contribution de Skarner à cette civilisation fut sa participation à la fondation de leur caste dirigeante. Les Yun Tal combinaient l'esprit scientifique des Ixtali et l'âme communautaire des Brackerns. Leur seul objectif était de guider leur peuple vers un avenir meilleur. \nAinsi, des années durant, Ixtal prospéra sous la protection de Skarner. \nMais au-delà de ses frontières, l'empire shurimien étendait son contrôle et Skarner vit les Transfigurés prendre d'assaut le continent. Sa foi en l'ingéniosité des mortels vola en éclats lorsqu'il découvrit la face sombre de l'humanité : la corruption, et cette soif dévorante de pouvoir. \nSkarner pouvait sentir la tension grandir à Shurima. Et malgré ses nombreuses mises en garde, les Yun Tal acceptèrent volontiers de former une alliance avec l'empire shurimien. \nLa rébellion d'Icathia donna finalement raison à sa méfiance, mais au prix d'innombrables vies. Lorsque l'empire shurimien s'effondra enfin et que les Ixtali regagnèrent leur indépendance, Skarner ne ressentait plus que du dégoût pour le monde qui s'étendait au-delà de leur jungle – un monde où ne régnaient que désolation et souffrance... \nLes Guerres runiques qui suivirent le confortèrent dans cette idée. \nVoyant toute cette destruction, Skarner réussit enfin à convaincre les Yun Tal de se cacher du reste du monde en protégeant leurs terres via la magie et le mensonge. \nCependant, sa foi dans les Yun Tal avait été ébranlée. Ils avaient échoué à protéger les Ixtali ; Skarner, lui, ne faillirait pas. \nIl savait désormais qu'il était le seul à pouvoir protéger Ixtal. Il se construisit alors un antre sous Ixaocan, où il ressentirait les flux vibratoires traversant tout le continent. Chaque vibration l'avertissait d'une nouvelle menace pour Ixtal, mais il pouvait également entendre les Ixtali vivre au-dessus de lui. C'était la preuve que, grâce à sa souveraineté, la nation prospérait toujours. \nLà, il écoutait... et attendait. \nSous la terre, sa paranoïa croissait, et sa surveillance se mua en isolement au fil du temps. Bientôt, Skarner cessa de quitter son antre. Pour les Ixtali qui vivaient à la surface, Skarner n'était plus qu'un lointain souvenir, un mythe. Seuls les Yun Tal qui descendaient le consulter sur l'avenir d'Ixtal savaient qu'il était encore là. \nAujourd'hui, avec l'arrivée de nouvelles générations de maîtres des éléments chez les Yun Tal, les Ixtali envisagent de rouvrir leurs portes au monde extérieur. Ces murmures n'échappent pas à Skarner, et cela attise sa paranoïa. Il sait qu'une telle décision ne ferait que leur apporter désolation et souffrance, comme tant d'années auparavant. \nSkarner ne peut avoir confiance qu'en lui-même, et il fera tout ce qui est en son pouvoir pour protéger Ixtal et ses habitants. \nMême s'il doit pour cela devenir la cause même de leur destruction."
}