{
  "name": "sona",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/5244dd28bd065e6247105381854a18df3900ec73-1215x717.jpg",
  "text": "Les plus vieux souvenirs de Sona remontent à l'époque où elle était dans un monastère ionien de la province de Galrin. Les moines, ainsi que de généreux bénévoles des villages voisins, accueillaient les orphelins et les enfants abandonnés devant leurs portes et s'assuraient qu'ils ne manquent de rien. \nEnfant, Sona fut jugée timide et calme, jusqu'à ce qu'il devienne évident qu'elle ne pouvait tout simplement pas parler. Elle était toutefois exceptionnellement prévenante, et chaque fois que les autres enfants avaient besoin de réconfort, ils se tournaient volontiers vers elle pour très vite retrouver le sourire. \nSona découvrit alors qu'elle pouvait s'exprimer autrement que par la parole. \nContrairement à ses camarades de jeu, elle n'était pas arrivée au monastère sans rien : les moines avaient trouvé près d'elle un étrange instrument à cordes rangé dans un simple coffre en bois. Aucun des musiciens ou professeurs de passage ne sut ce que c'était... mais cela n'empêcha pas certains d'entre eux d'essayer de se le procurer, d'une manière ou d'une autre. Sona apprit toute seule à en jouer, et ses mélodies, simples mais belles, réussissaient à émouvoir même les auditeurs les plus sceptiques. \nCependant, des heures sombres se profilaient à l'horizon. L'empire étranger de Noxus avait commencé à débarquer ses troupes dans les provinces du nord, et les moines décidèrent de faire évacuer les plus jeunes avant que l'invasion n'atteigne Galrin. Après que leurs gardiens eurent conclu un accord avec un commerçant demacien, Sona et une partie de ses amis se retrouvèrent sur l'un des derniers navires à fuir la région, juste avant que les Noxiens n'organisent le blocus des côtes ouest d'Ionia. Sona regarda s'éloigner les terres qu'elle quittait en sachant que, si jamais elle revenait, ça ne serait pas avant de nombreuses années. \nAu terme de plusieurs mois passés en mer, ils arrivèrent à Demacia, un royaume étrange et austère où tous se méfiaient de la magie. Leurs moines étaient appelés « Illuminateurs » ; ils ne vénéraient ni dieux ni esprits, mais ils mettaient un point d'honneur à toujours être bienveillants envers les étrangers et les nécessiteux. \nC'est ainsi que Sona fut adoptée par la famille Buvelle. Le seigneur Barrett et sa femme, Lestara, étaient d'éminents partisans de l'ordre des Illuminateurs ainsi que les mécènes renommés d'artistes de la Grande cité. Sona devint une véritable sœur pour leur fille, Kahina, et Lestara s'attacha beaucoup à elle. La langue demacienne était difficile à apprendre, mais les Buvelle créèrent une langue des signes personnalisée qui permit à Sona de communiquer sans problème avec sa nouvelle famille et leurs amis. \nPourtant, Sona aspirait à exprimer toujours plus de choses. Pour montrer sa reconnaissance envers ses compatriotes d'adoption, elle décida d'utiliser son don pour les ravir et les apaiser, et elle se remit à la musique avec une passion renouvelée. \nLa nouvelle de ses talents de virtuose se répandit très vite. Ses représentations captivaient le public, le faisant passer de la tristesse à la joie, et de la fierté martiale à une paix presque exquise... Lestara fut intriguée par l'instrument mystérieux qui rendait tout cela possible. \nEn fouillant dans les bibliothèques des Illuminateurs, elle finit par se convaincre qu'il s'agissait de l'un des légendaires etwahls, des reliques merveilleuses datant de plusieurs milliers d'années avant la fondation de Demacia, désormais extrêmement rares. Si c'était vrai, il s'agissait alors d'un objet magique, et son lien surnaturel avec Sona en faisait un don bien dangereux. Lestara lui fit promettre de garder le secret afin de ne pas attirer l'attention des traqueurs de mages demaciens. \nSona obéit, bien qu'elle eût du mal à comprendre pourquoi un instrument apportant la félicité pouvait être perçu comme une menace. \nQuelques années plus tard, le seigneur Barrett Buvelle perdit la vie en combattant Noxus aux Portes du Deuil. Lorsque Kahina reprit l'épée de son père et rejoignit l'armée, Lestara en eut le cœur brisé. Elle décida qu'il était temps pour Sona de retourner à Ionia, et les deux femmes s'y rendirent toutes affaires cessantes. \nSuite à la longue guerre qui les avait frappées, les Terres premières cherchaient à se reconstruire grâce à une grande « restauration ». Cependant, les événements avaient tant changé les Ioniens que Sona se rendit compte qu'elle n'avait plus sa place parmi eux. Elle fit une nouvelle fois ses adieux à Ionia et revint à Demacia aux côtés de Lestara. \nToutefois, la patrie qu'elle s'était choisie n'était pas parfaite non plus. Après l'assassinat du roi Jarvan III, les traqueurs de mages gagnèrent en puissance ; de nombreux citoyens innocents furent soupçonnés de pratiquer la magie et persécutés. \nÉlevée dans deux cultures très différentes, Sona a de plus en plus de mal à accepter les allégeances politiques de sa famille. Son etwahl en main, ses mélodies servent désormais à apporter du réconfort, mais aussi à défendre ce en quoi elle croit."
}