{
  "name": "soraka",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/b2796a7c60fc816f1bfc91f39495d3387cc43bbb-1215x717.jpg",
  "text": "Il y a une éternité, quand le temps lui-même était jeune, les habitants du royaume céleste regardaient les peuples de Runeterra avec de plus en plus d'inquiétude. \nCes créatures devenaient sauvages, imprévisibles et s'éloignaient dangereusement des desseins prévus pour eux par les puissances supérieures. Les destins et les voies tissés dans la nuit des cieux restaient souvent invisibles, ou, pire, étaient mal interprétés par des esprits humains trop simples. Cela conduisait au chaos, à l'incertitude et à la souffrance. \nNe pouvant plus se contenter d'être une observatrice passive, l'une de ces entités célestes choisit de descendre dans le royaume mortel pour arracher les nœuds indésirables à la tapisserie du monde. Cette enfant des étoiles prit une forme de chair et de sang et, bien que la puissante magie courant dans ses veines brûlât son nouveau corps, elle savait que sa douleur n'était rien si elle pouvait soigner tout ce qui était brisé et incomplet. \nC'est ainsi que Soraka naquit et commença son voyage de guérison et d'apaisement des mortels. \nHélas, elle apprit rapidement ce que les peuples de Runeterra possédaient de cruauté. Sur les champs de bataille d'interminables conflits, dans le ventre de cités grouillantes ou aux confins des contrées les plus sauvages, partout prospéraient le combat, la trahison et la souffrance. Soraka observait, impuissante, les mortels qui brisaient dans leur ignorance les fils de la destinée qu'ils auraient pu tisser ensemble. Leur vie était trop courte, se dit-elle. Ils étaient incapables de discerner les grands desseins, et ces derniers s'étaient perdus. \nMais au fur et à mesure que Soraka séjournait parmi eux, tâchant de réparer autant de dégâts qu'elle le pouvait, quelque chose d'incroyable et d'imprévisible survint. \nAu milieu des nœuds, des défauts, des déchirures de la grande tapisserie, Soraka parvint à discerner un nouveau motif qui émergeait involontairement, d'une extraordinaire complexité, d'une étroite imbrication. \nSans le savoir, anarchiquement, les humains se forgeaient des avenirs nouveaux et inconnus. Vu du royaume céleste, ce n'était que pur chaos. Dotée de cette nouvelle perspective, et protégée de l'érosion du temps par les étoiles, Soraka observait désormais une beauté presque parfaite. Tout comme les mortels étaient capables de la pire cruauté, ils possédaient un potentiel illimité de gentillesse, et assez d'inspiration pour rivaliser avec les étoiles. \nSoraka réalisa que son devoir n'était pas de réparer ce qu'elle voyait ou de répliquer le modèle céleste. Une partie d'elle-même recherchait toujours la destinée fixe et reposante des étoiles, mais son cœur comprenait que les destins statiques ne pouvaient convenir au potentiel et à la dynamique des mortels. \nElle reprit donc son travail avec une vigueur nouvelle, désireuse de libérer toutes les possibilités qui l'entouraient. Soraka cherchait désormais à inspirer et à guider, et non plus à jouer les chiens de berger. Elle voulait voir quelles voies chaque mortel pouvait s'ouvrir au cours de sa brève et éclatante existence. \nAu fil des millénaires, les légendes se répandirent sur l'Enfant des étoiles dans tout Runeterra. Certaines tribus de Freljord parlent toujours d'une vagabonde venue de loin, d'une soigneuse capable d'adoucir la morsure des hivers les plus froids. Dans les profondeurs de Zaun, les rumeurs évoquent une doctoresse à la peau de lilas qui purifie les poumons fatigués des ravages du Gris alchimique. À Ionia, en proie aux troubles, les plus vieux mythes des Vastayashai'rei se souviennent d'une prophétesse qui communiait avec les étoiles elles-mêmes, et appelait leur lumière pour soigner les blessés et brûler ceux qui blessaient les Terres premières. \nAujourd'hui, Soraka considère les pics occidentaux de Targon comme son foyer. Elle veille sur une tribu isolée de Vastayas et leur apprend l'art des soins. Nul ne sait pour quelle raison elle vit si proche de la grande montagne. \nElle a vu à de nombreuses reprises des civilisations entières danser au bord de la destruction, et elle a appris qu'elle ne pouvait sauver ceux qui ne le veulent pas, ni ouvrir les yeux de ceux qui ne veulent pas voir. \nPourtant, Soraka a la ferme intention de continuer à essayer."
}