{
  "name": "swain",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/881860c2fe466f1f5b2f1775e352faa08d51de48-1920x1133.jpg",
  "text": "Né dans une famille patricienne aussi ancienne que les murs qui entourent Noxus, Jericho Swain semblait voué à une vie de privilèges. Les maisons nobles avaient joué un rôle clé dans l'ascension de Boram Darkwill, affirmant que leur fier héritage était la plus grande force de la nation. \nMais beaucoup d'entre elles rêvaient d'une plus grande influence. Elles complotèrent contre Darkwill au sein d'un groupe secret dont le symbole était une rose noire. Swain découvrit la conspiration et exécuta lui-même les plus importants instigateurs. Pour lui, Noxus comptait plus que les liens du sang ou du clan, et il n'hésita pas à éliminer même ses propres parents. Après tout, c'étaient leurs propos à voix basse évoquant une « femme pâle » qui l'avaient averti du danger. \nLes conspirateurs cherchaient un pouvoir, une voix désincarnée ricanant dans les ténèbres du Bastion immortel. Quelque chose comme le croassement d'un corbeau… \nPour avoir fait échouer le complot, Swain reçut un rang dans l'armée noxienne, une mission éloignée de tout ce qu'il avait connu jusque-là. Ainsi, il apprit que la force de l'empire ne tenait pas aux Noxiens, comme il l'avait toujours cru, mais à son aptitude à unifier tous les hommes, quelles que fussent leurs origines. Au front, un esclave étranger pouvait devenir l'égal d'un aristocrate de la plus haute naissance. \nMais au lendemain de chaque bataille, Swain ne trouvait que les ténèbres. Des nuées de corbeaux charognards… \nAprès avoir rétabli la sûreté des frontières occidentales, Swain vit sa réputation croître à Shurima, où ses forces érigeaient d'innombrables noxtoraa sur les sables du désert. Mais, au fil du temps, la cupidité prenait le pas sur toute autre considération dans l'empire. Menant des guerres sur trop de fronts pour récupérer les reliques magiques dont il rêvait, Boram Darkwill sombrait en vieillissant dans la démence. \nQuand Noxus envahit Ionia, Darkwill organisa des unités dans le seul but de rechercher tout objet ayant pour réputation d'allonger la vie des mortels. Les troupes de Swain se faisant de plus en plus rares, il lui devint presque impossible de combattre. À la bataille du Placidium, Swain subit une cuisante défaite après avoir tenté d'attirer la milice locale dans un piège. Ses vétérans furent mis en déroute et Swain fut grièvement blessé, son genou réduit en poussière, son bras gauche lacéré par les lames ioniennes. \nTandis qu'il agonisait, un corbeau s'approcha dans l'espoir de se nourrir de son cadavre. Swain sentit alors la présence des ténèbres familières. Mais il refusa de se laisser prendre. Il ne le tolérait pas. Il fixa l'oiseau et il vit ce reflet dans un œil d'or : le mal qui rongeait le cœur de Noxus. Une rose noire. La femme pâle... et son impérial homme de paille. Swain comprit qu'il n'avait pas vaincu le complot. Les conspirateurs avaient séduit Darkwill, faute de le renverser, avant de trahir Swain et de l'envoyer au front dans l'espoir qu'il périsse. \nCe n'est pas dans l'esprit du corbeau qu'il vit tout cela, mais dans quelque chose d'autre. La puissance que ses parents avaient recherchée, les yeux démoniaques dans la pénombre… \nChassé de l'armée à cause de sa défaite, traité comme un infirme, Swain découvrit ce qu'il y avait vraiment dans les tréfonds du Bastion immortel. Une entité ancienne, qui faisait ses proies des agonisants et consommait leurs secrets, tout comme elle avait tenté de consommer le sien. Swain regarda dans ces ténèbres et vit ce que même elle ne pouvait voir : une manière de la contrôler. \nIl lui fallut des années de préparation, mais Swain, aidé de ses alliés, parvint à s'emparer de Noxus en une seule nuit. Le démon lui ayant rendu la santé, il écrasa Darkwill devant ses propres partisans, laissant le trône vide et brisé. \nSwain veut bâtir l'avenir de Noxus sur une puissance née de l'unité. Il a mis fin aux campagnes militaires impossibles de Darkwill et, en créant la Trifarix, s'est assuré qu'aucun individu ne pourrait régner sans partage. Il accueille quiconque se voue à l'empire. Même la Rose noire, dont il sait pourtant qu'elle conspire contre lui. \nAccumulant les connaissances comme le démon avant lui, Swain sait que des dangers bien plus grands menacent. Pourtant, de nombreux Noxiens se demandent en secret si les ténèbres qui approchent ne pâliront pas en comparaison des actes obscurs que Swain a accomplis… \nLes sacrifices pour le bien de Noxus ne font que commencer."
}