{
  "name": "syndra",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/f292e53a2a59925e3c10bc4ee9917f92d35aec03-1920x1080.jpg",
  "text": "Pendant toute son enfance à Navori, Syndra fut encline à la distraction. Elle se laissait souvent absorber par la beauté enchanteresse d'un étang ombragé ou d'une colonie de saccharabées montant au mur. À chaque fois qu'elle négligeait ses corvées, elle était vigoureusement tancée par sa mère pour son manque de concentration. On grondait même Syndra quand le lait caillait ou quand d'autres petites contrariétés chagrinaient la famille. \nSon frère aîné, Evard, la taquinait plus que les autres. Syndra allait souvent se cacher dans son lieu préféré : sous le saule fantôme, un arbre qui était considéré comme sacré par les villageois. Seule, elle parlait au saule pendant des heures, cherchant à être consolée. À son insu, un soir, Evard et ses amis la suivirent. Ils se moquèrent de ses larmes. Sa honte et sa rage grandissaient. Elle essaya d'ignorer les insultes, jusqu'à ce que l'un des enfants lui jette une motte de terre au visage. \nSyndra fut incapable de se contrôler plus longtemps. Sa colère se déversa de son cœur sous la forme d'orbes magiques nimbés de lumière noire, alourdis de tout le poids de son angoisse. \nCette puissante capacité était en elle, dormante, depuis toujours. Elle vibrait de puissance volatile et les orbes étaient tels des sphères d'énergie négative qui absorbaient la magie spirituelle autour d'elle, siphonnant l'essence vitale du saule fantôme. Evard et ses amis s'enfuirent horrifiés tandis que l'arbre ancien se déformait et que son écorce devenait noire comme du charbon. \nPrivés de leur saule fantôme, les villageois prirent peur que leur connexion à l'Esprit d'Ionia n'ait été coupée. Ils en firent porter la responsabilité à la famille de Syndra. Terrifiés par sa magie, ils durent partir à la recherche d'un nouveau foyer. \nAprès des mois de voyage, ils atteignirent la côte et rencontrèrent un prêtre ermite nommé Konigen. Il parla de sa terre natale, l'île de Fae'lor, où il apprenait à ceux qui le voulaient le contrôle de leur magie sauvage. La famille de Syndra ne vit pas d'autre option que de lui confier la jeune fille. Peut-être réussirait-il là où ils avaient échoué. La jeune Syndra gravit les marches d'un temple creusé dans la falaise de pierre noire, qui surplombait la mer. Son ancienne vie lui manquait, mais elle essaya de s'adonner à la vision de son professeur et elle s'attacha à contrôler ses émotions. \nCependant, Syndra était de plus en plus frustrée : au lieu de gagner en contrôle, elle semblait perdre en magie au fil des ans. Konigen s'enfermait tous les matins pour méditer dans la solitude plutôt que de lui enseigner quoi que ce fût de neuf et elle finit par lui en demander la raison. Épuisé, il lui répondit qu'il jugulait ses pouvoirs délibérément, pour son propre bien. Une telle négativité avait un effet étrange et imprévisible sur la réalité, et Syndra avait dépassé de loin ses capacités en tant que mentor. \nLa jeune fille se sentit plus trahie que jamais. Konigen essaya de la calmer, ce qui ne fit qu'alimenter sa colère… Elle perdit toute rationalité. \nLes fondations du temple tremblèrent. La lumière du matin sembla pâlir. Syndra, soulevée par ses frustrations, s'éleva au-dessus du sol. Elle conjura des orbes noirs et les lança à travers le corps de son mentor, le forçant à ressentir toute sa rage et son amertume avant d'expirer. \nLe plafond s'effondra et les débris plurent, ensevelissant les jardins sacrés. Syndra dirigea toute sa puissance contre ce qu'il restait du temple, envoyant des ondes de choc à travers Fae'lor et siphonnant la magie pure de l'île elle-même. \nJamais on n'avait vu une telle énergie négative concentrée en un même lieu et l'Esprit d'Ionia s'éveilla pour la contrer. Le roc s'ouvrit sous Syndra, la précipitant dans une caverne profonde. Des racines l'attirèrent dans un bassin d'eau vive qui supprima ses pouvoirs avant de l'emprisonner dans un sommeil magique. \nSyndra rêva pendant une éternité. Le monde l'oublia. \nLa guerre avec l'empire noxien divisa le peuple d'Ionia et Syndra fut finalement éveillée par ceux qui avaient naguère monté la garde sur Fae'lor. Certains venaient pour la tuer, d'autres dans l'espoir qu'elle les aiderait à vaincre Noxus, mais elle déchaîna le chaos sur eux tous. Elle refusait d'être un pion. Arrachant les murs de la forteresse qui avait été construite sur sa prison insulaire, Syndra éleva la plus haute des tours pour être emportée jusqu'aux cieux. \nOn ne la contrôlerait plus. Plus jamais."
}