{
  "name": "tahmkench",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/d91032cb4c9d79b936a5de191e3e4465986c6994-1215x717.jpg",
  "text": "Les voies fluviales de Valoran sont anciennes, mais bien moins que le démon Tahm Kench. Des tentes de jeu boueuses qui se dressent le long de la Serpentine aux tripots couleur sel de Bilgewater en passant par les tables de paris de Piltover et de Zaun, quiconque a un jour jeté un coup d'œil aux richesses de quelqu'un d'autre connaît la faim insatiable qui naît d'une rencontre avec le Roi des rivières. \nLes plus anciens contes concernant cette créature proviennent des nomades fluviaux. Ils mettent en garde contre un poisson géant à la bouche caverneuse qui appâte les insatisfaits en leur promettant tout ce qu'ils veulent. L'un de ces contes parle d'un jeune homme réputé pour son honnêteté. Bien que né parmi le peuple du fleuve, il rêvait d'une autre vie que celle bornée par les berges miséreuses. Le Roi des rivières lui promit une expérience inoubliable s'il acceptait de dire un petit mensonge. Le marché semblait assez inoffensif et le jeune homme déforma la réalité lors d'une conversation avec son propre frère. Cette nuit-là, le démon fit apparaître à un embranchement du fleuve une voie que le jeune homme n'avait jamais remarquée. Il la suivit jusqu'à un camp d'étrangers qui lui offrirent à boire et à manger ainsi qu'une aimable compagnie. L'aube approchait et le jeune homme était prêt à retourner vers les siens lorsque le démon apparut de nouveau, offrant une expérience plus intéressante encore contre un autre mensonge. L'homme, curieux, accepta le marché, et il mentit à ses hôtes. Le fleuve se sépara de nouveau et, suivant la nouvelle voie, le nomade connut une soirée plus riche et plus intéressante encore. Cela se poursuivit, nuit après nuit, jusqu'à ce que le mensonge devienne une seconde nature pour le garçon naguère honnête. \nLorsque le fleuve le conduisit enfin à la mer, il était seul et perdu. Il n'y avait plus personne à qui mentir. De mauvais choix en mauvais choix, le jeune homme avait sacrifié toute chance de rentrer un jour chez lui. \nDes rivières du continent, les contes parvinrent jusqu'aux Îles de la Flamme bleue, où la créature gagna une grande renommée et un nom : Tahm Kench. À Bilgewater, les fortunes se font et se défont dans la nuit, l'argent venant et partant au fil des marées. Dans les tavernes, on parle beaucoup du vieux Tahm, un démon des eaux dont rien n'étanche la soif de jeux de hasard, au point que la bête est devenue le symbole de nombre d'estaminets louches et de maisons de jeu et de perdition. \nLorsque les Portes du Soleil facilitèrent le commerce entre Bilgewater et Piltover, les contes sur Tahm Kench se répandirent dans la Cité du progrès et son ventre industrieux, Zaun. Là, les enfants connaissent Tahm sous le nom de « Deux-vestes », un poisson à la taille si monstrueuse qu'il est contraint de porter deux manteaux cousus l'un à l'autre. Avec son haut-de-forme et un sourire plus béant que le Puisard lui-même, il attise les jalousies des jeunes artificiers. On prétend que, lors d'une Fête du progrès, il offrit à une ouvrière aux inventions sans succès une idée capable d'attirer sur elle l'attention d'un clan prestigieux. En échange, il ne demandait qu'une boucle de ses cheveux. L'ambitieuse jeune femme accepta le marché et, en effet, son travail lui valut un contrat lucratif. Mais une invention n'était pas suffisante et Deux-vestes lui proposa une autre idée, cette fois contre ses jolies tresses. Ne voulant pas décevoir ses nouveaux maîtres, la jeune femme accepta : de ses cheveux, le poisson fit un festin. Pourtant, la malheureuse ne parvenait pas à trouver l'innovation qui lui permettrait de se faire un nom. Tahm Kench revint et lui proposa de payer une nouvelle idée d'un petit bout de doigt. La semaine suivante, ce fut une oreille. Un an passa, et la pauvre femme n'avait plus grand-chose à donner. Elle finit par appeler Deux-vestes elle-même et par le supplier de mettre fin à tout cela. \nIl éclata de rire en ouvrant grand sa gueule, lui promit de la protéger contre elle-même et l'avala tout entière. \nLe Roi des rivières. Le Grand Dandineur. Vieux Ventre. Deux-vestes. Le démon Tahm Kench est connu sous bien des noms, mais tous ceux qui parlent de lui offrent la même mise en garde : si séduisantes que soient ses promesses, on finit toujours par se perdre dans sa gueule."
}