{
  "name": "taliyah",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/0c12d269b7ef51c4b52eee81713e372e4405650f-1215x717.jpg",
  "text": "Taliyah est une jeune magicienne nomade de Shurima qui manipule la roche avec énergie, enthousiasme et une détermination sans faille. Malgré sa jeunesse portée à l'émerveillement, elle a traversé par devoir presque tout Valoran dans sa quête pour comprendre et maîtriser ses pouvoirs. Mais des rumeurs persistantes évoquent la réapparition d'un empereur mort depuis des millénaires, et elle revient chez elle pour protéger sa tribu du danger qui surgit une fois encore des sables inconstants de Shurima. Certains se méprennent sur son cœur tendre et la croient faible, mais ils paient leur erreur au prix fort : sous son attitude joviale, Taliyah dissimule une volonté de fer et un esprit assez féroce pour faire trembler la terre. \nNée dans les contreforts rocheux qui bordent les confins corrompus d'Icathia, Taliyah passa son enfance à garder les chèvres au sein de sa tribu de tisseurs nomades. La plupart des étrangers considéraient Shurima comme un désert aride, mais sa famille éleva la jeune enfant en vraie fille des sables, sachant voir les beautés et les richesses de cette terre. Taliyah était fascinée par les pierres cachées sous les dunes. Dès sa prime enfance, elle collectionna les galets colorés sur la route des eaux saisonnières que suivait sa tribu. En grandissant, elle sembla attirer la terre elle-même, qui se déformait pour suivre ses pas dans le sable. \nAprès son sixième été, elle quitta un soir la caravane pour tenter de retrouver un chevreau qu'on lui avait confié. Déterminée à ne pas décevoir son père, maître chevrier et chef de la tribu, elle pista le petit animal dans la nuit. Elle suivit les empreintes dans un lit asséché jusqu'à un promontoire. Le chevreau était parvenu à grimper mais ne savait plus descendre. \nLa pierre parla alors à la jeune fille, l'incitant à former des poignées dans la paroi. Taliyah posa une paume hésitante sur le rocher. La puissance élémentaire qu'elle ressentit était aussi intense et frénétique qu'une pluie de mousson. Dès qu'elle s'ouvrit à la magie, cette dernière s'engouffra en elle ; la pierre réagit à la pression de ses doigts et le promontoire s'effondra sur elle. \nLe matin suivant, le père de Taliyah, paniqué, suivit les bêlements affolés du chevreau perdu. Il tomba à genoux en découvrant sa fille inconsciente près d'un éboulement rocheux. Fou de douleur, il revint à la tribu, Taliyah entre ses bras. \nPendant deux jours, la petite fille s'agita dans la fièvre et les cauchemars, avant de reprendre connaissance dans la tente de Babajan, la grand-mère de la tribu. Taliyah commença à raconter à l'ancienne et à ses parents inquiets ce qui s'était passé pendant la nuit où la pierre lui avait parlé. Babajan consola la famille : les dessins esquissés par les pierres prouvaient que la Grande Tisseuse, la protectrice mythique de la tribu, veillait sur la petite fille. À cet instant, Taliyah s'aperçut de l'inquiétude de ses parents et elle décida de cacher ce qui s'était vraiment passé cette nuit-là : c'était elle, et non la Grande Tisseuse, qui avait mû la pierre. \nQuand les enfants de la tribu de Taliyah devenaient assez âgés, ils accomplissaient une danse sous une pleine lune qui n'était qu'une manifestation de la Grande Tisseuse elle-même. La danse célébrait les talents naturels des enfants et faisait la démonstration des dons qu'ils apporteraient à leur peuple en grandissant. C'est ainsi que commençait pour eux le chemin du véritable apprentissage, sous la conduite de leur nouveau professeur. \nTaliyah continua à camoufler le pouvoir qui grandissait en elle, convaincue que c'était un danger et non une bénédiction. Autour d'elle, ses camarades d'enfance apprenaient à filer la laine pour protéger la tribu contre le froid nocturne du désert, à tailler et à teindre ou à tisser des motifs qui racontaient l'histoire de leur peuple. Souvent, la nuit, tourmentée par le pouvoir qui vibrait en elle, Taliyah s'agitait sans trouver le sommeil. \nLe jour vint où elle dut à son tour danser sous la pleine lune. Elle avait assez de talent pour devenir chevrière, comme son père, ou une tisserande expérimentée, comme sa mère, mais elle craignait ce que la danse révélerait véritablement. Taliyah prit place sur le sable, entourée des instruments de son peuple : la houlette du berger, le rouet, le métier à tisser. Elle tenta de se concentrer sur la tâche qui l'attendait, mais elle n'entendait que l'appel des rochers lointains peignant le désert de couches colorées. Taliyah ferma les yeux et dansa. Submergée par la puissance qui l'irriguait, elle commença à filer, non la laine, mais la terre sous ses pieds. \nCe furent les exclamations stupéfaites de sa tribu qui la ramenèrent à la réalité. Une imposante tresse de roche s'élevait au-dessus d'elle sous la lueur de la lune. Taliyah regarda les visages choqués des gens qui l'entouraient. Seule sa concentration maintenait la tapisserie de pierre, qui s'écroula brusquement. La mère de Taliyah courut vers sa fille unique pour la protéger des pierres qui pleuvaient. Lorsque la poussière retomba enfin, Taliyah vit la destruction qu'elle avait créée et la crainte sur les visages de sa tribu. Mais ce fut la coupure sur le visage de sa mère qui justifia ses plus grandes peurs. Ce n'était qu'une estafilade, mais Taliyah comprit à cet instant précis qu'elle était une menace pour les gens qu'elle aimait le plus au monde. Elle s'enfuit dans la nuit, si lourde de désespoir que le sol tremblait sous ses pieds. \nSon père la retrouva une fois de plus, un peu plus loin dans le désert. Ils s'assirent côte à côte dans la lumière douce de l'aube, et Taliyah confessa son secret en sanglotant. Il répondit de la seule manière possible pour un père : il la serra tendrement dans ses bras. Il lui expliqua qu'elle ne pouvait fuir son pouvoir, qu'elle devait terminer la danse et voir où cela la conduirait. Renoncer au don de la Grande Tisseuse était la seule chose capable de briser le cœur de sa mère. \nTaliyah revint vers la tribu avec son père. Elle entra dans le cercle de danse, les yeux ouverts. Elle tissa un nouveau ruban de pierre, chaque couleur, chaque texture racontant un souvenir du peuple qui l'entourait. \nQuand son travail fut terminé, la tribu était émerveillée. Taliyah attendait nerveusement. Il était temps pour un adulte de son peuple de s'avancer et de devenir le maître de ce nouvel apprenti. Pendant ce qui lui parut des siècles, Taliyah n'entendit que les battements de son cœur. Puis elle perçut le frémissement de la terre quand son père se leva. Sa mère se tint debout à ses côtés. Babajan, la maîtresse des teintures et celle des rouets se levèrent à leur tour. Brusquement, toute la tribu fut sur ses pieds. Tous se tiendraient aux côtés de la jeune fille qui savait tisser la pierre. \nTaliyah regarda chacun d'eux. Elle savait qu'un pouvoir comme le sien n'avait plus été vu depuis des générations, n'avait peut-être jamais été vu. Mais si tout son peuple l'entourait d'amour et de confiance, l'inquiétude restait palpable. Nul parmi eux n'avait entendu, comme elle, l'appel de la terre. Bien qu'elle aimât profondément son peuple, elle ne voyait personne autour d'elle qui puisse lui apprendre à contrôler la magie élémentaire qui la traversait. Elle savait que rester avec sa tribu, c'était risquer la vie de tous ses membres. Malgré leur chagrin à tous, Taliyah dit adieu à ses parents et à son peuple puis partit à la découverte du monde. \nElle se dirigea à l'ouest vers les lointains pics de Targon : son lien naturel avec la roche l'attirait vers la montagne qui crevait la voûte stellaire. Mais, aux confins nord de Shurima, elle fut découverte par ceux qui marchent sous les étendards de Noxus. À Noxus, on fêtait les magies comme la sienne, lui dirent-ils, on les révérait, même. Ils lui promirent un professeur. \nTaliyah avait mûri, au contact de la terre, dans l'honnêteté et la confiance : elle crut sans arrière-pensée les promesses doucereuses et les sourires fabriqués des dignitaires noxiens. La fille du désert se retrouva soudain sur une voie inflexible jalonnée par de nombreuses Noxtoraa, les grandes portes de fer qui marquaient la revendication par l'Empire des terres qu'il conquérait. \nDans la capitale, les masses de citoyens et les intrigues politiques furent vite étouffantes pour une jeune femme élevée sous les cieux ouverts du désert. On fit parader Taliyah dans toute la bonne société des mages de Noxus. Beaucoup s'intéressèrent à sa puissance, à son potentiel, mais le plus convaincant fut un capitaine au passé trouble qui lui proposa de la mener jusqu'à un lieu sauvage, au-delà de la mer, où elle pourrait apprendre à maîtriser ses capacités sans plus jamais avoir peur. Elle accepta son offre et traversa la mer jusqu'à Ionia. Cependant, le navire avait à peine jeté l'ancre qu'elle comprit la triste vérité : on l'avait conduite jusqu'à ce rivage pour servir d'arme à un officier déchu qui souhaitait reprendre son rang dans la hiérarchie de la marine noxienne. À l'aube, le capitaine lui offrit un choix : engloutir sous les pierres un peuple endormi ou être jetée à la mer. \nTaliyah regarda la baie. La fumée des âtres ne montait pas encore des cheminées du village assoupi. Ce n'était pas cette leçon qu'elle était venue apprendre. Taliyah refusa et le capitaine la précipita par-dessus bord. \nElle parvint à rejoindre le rivage et s'éloigna rapidement des combats qui commençaient sur la plage ; elle se mit à errer, perdue, dans les froides montagnes d'Ionia. Elle y rencontra enfin le mentor qu'elle avait cherché partout, un homme dont la lame commandait au vent lui-même, quelqu'un qui comprenait les éléments et la vertu de l'équilibre. Elle s'entraîna avec lui et commença à trouver le contrôle qu'elle désirait si ardemment. \nAlors qu'ils se reposaient dans une auberge isolée, Taliyah apprit que l'empereur transfiguré de Shurima était de retour dans son royaume des sables. D'après les rumeurs, l'empereur devenu dieu voulait rassembler les tribus dispersées pour les réduire de nouveau en esclavage. Même si sa formation n'était pas achevée, Taliyah savait n'avoir d'autre choix que de retourner vers sa famille pour la protéger. Le cœur lourd, son maître et elle se séparèrent. \nTaliyah voyagea jusqu'aux dunes de sable de Shurima. Tandis que les durs rayons du soleil la frappaient de nouveau, elle s'enfonça dans le désert, déterminée à trouver son peuple. Sa volonté était de granit, et elle était décidée à faire tout ce qui serait nécessaire pour protéger sa famille et sa tribu contre le danger qui menaçait à l'horizon."
}