{
  "name": "taric",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/08e9f794f7bb45bf947e2196cca27b1abb5959f8-1215x717.jpg",
  "text": "La vie des nobles protecteurs de Demacia est un modèle de dévouement infaillible et désintéressé aux idéaux du roi et du pays. Appelé à perpétuer la longue tradition militaire de sa famille, Taric n'essaya pas d'échapper à ses responsabilités, sans pour autant limiter ou définir ce qu'il devait protéger. \nLe jeune guerrier suivit un entraînement difficile et possédait des compétences martiales très développées. Néanmoins, pendant ses rares heures de temps libre, il trouvait d'autres moyens de servir sa terre natale. Il s'engagea auprès des Illuminateurs pour s'occuper des malades et aider à la reconstruction de maisons endommagées par des inondations. Il prêta ses talents créatifs aux tailleurs de pierre et artisans qui élevaient des monuments à la gloire de la Protectrice ailée. \nUne œuvre d'art. La vie d'un étranger. Voilà ce qui faisait de Demacia une nation digne d'être défendue. Aux yeux de Taric, toutes ces choses étaient belles, fragiles et dignes d'être protégées. \nSon enthousiasme et son humanité lui permettant d'ignorer toute critique venant de ses confrères soldats et de ses commandants, il grimpa modestement les échelons et combattit même aux côtés du jeune Garen Crownguard. \nParadoxalement, c'est la montée en grade constante de Taric qui causa sa chute à Demacia. \nPromu dans le prestigieux Détachement hardi, il dut subitement adopter une conduite bien différente. Il ne fut plus autorisé à se promener en forêt pour essayer d'apercevoir des animaux rares, on lui interdit de négliger ses entraînements pour aller boire et écouter les ballades d'un barde à la taverne. Il ne pouvait également plus échapper aux inspections pour aller observer le manteau argenté de la nuit recouvrir la région. Taric commença à ne plus se sentir à sa place dans le Détachement et son comportement fut bientôt considéré comme de l'insubordination. \nGaren lui pressa de se ressaisir et d'accomplir son devoir. Il pouvait facilement deviner que Taric avait le potentiel pour devenir l'un des plus grands héros que Valoran ait connus. Pourtant, Taric ne semblait se préoccuper ni de son destin ni de son pays. \nPour lui éviter d'être rétrogradé, on mit Taric au service du capitaine-épée du Détachement hardi, même si ni l'un ni l'autre ne semblait particulièrement enjoué à cette idée. Cependant, lorsque le capitaine-épée mourut au combat avec le reste de son unité, il fut découvert que Taric avait abandonné son poste. Selon les rumeurs, Taric avait été vu en train d'errer dans les ruines d'un temple oublié, non loin de là. \nRien ne pouvait plus justifier sa conduite. Une douzaine de guerriers avaient été tués et Taric risquait de finir la tête sur le billot. \nGaren intervint alors dans l'espoir de sauver son ami. En tant que nouveau capitaine-épée, il condamna Taric à l'épreuve de la « Couronne de Pierre », l'une des plus anciennes traditions de Demacia. Cette épreuve demandait à un soldat déshonoré de gravir le Mont Targon, mais rares étaient ceux qui survivaient à l'ascension. \nMême si la Couronne de Pierre était traditionnellement un moyen pour les disgraciés de fuir Demacia et de reconstruire leur vie dans l'exil, Taric prit le premier navire pour le sud et jura de réellement expier ses fautes. \nL'ascension fut si difficile qu'il frôla la mort à de multiples reprises. Taric surmonta la douleur, repoussa les fantômes de ses camarades décédés et triompha des épreuves que la montagne lui infligea. Alors qu'il approchait du sommet, il fut frappé par une vague de nouvelles visions, de visions de destruction et de ruine… \nIl vit la Bibliothèque d'Alabaster engouffrée dans les flammes, mais il se précipita tout de même dans le brasier pour sauver les poèmes de Tung. Il hurla de rage en voyant les Gardiens du givre chasser le dernier rêvecerf jusqu'à le précipiter du haut d'une falaise, puis se jeta dans le vide dans une tentative désespérée pour le sauver. Devant les portes du Bastion immortel, Taric tomba à genoux en voyant le corps brisé de Garen pendu à une potence, avant de lever son bouclier et de foncer sur les hordes noxiennes. \nLorsque les visions s'arrêtèrent enfin, Taric se retrouva au sommet de la montagne, et il n'était pas seul. Devant lui se tenait une apparition revêtant la forme d'un homme ; ses traits étaient composés par la lueur des étoiles et sa voix était semblable à un millier de murmures transperçant Taric comme une épée. \nL'apparition parla de vérités que Taric avait connues toute sa vie durant, et du rôle pour lequel il s'était préparé sans le savoir au travers de chacune des décisions qui l'avaient finalement mené à Targon. \nElle lui dit qu'il deviendrait le Bouclier de Valoran pour de nombreuses guerres à venir. \nDésormais la Manifestation du Protecteur, maître de nouveaux pouvoirs et doté d'un nouveau but qui dépasse l'entendement de la plupart des mortels, Taric accepte son devoir avec joie : être le gardien indéfectible de tout un monde."
}