{
  "name": "teemo",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/cbec5c5ced03b21b745997294e4a391d77cf6720-1920x1080.jpg",
  "text": "Sur mon honneur d'éclaireur, je m'efforcerai: \nd'aider tout être vivant à prospérer \nd'être un ami pour tous ceux qui sont dans le besoin \nde rechercher chaque rocher et chaque arbre \nd'être honnête, bon, brave et sincère \nde faire de mon mieux en toute circonstance \nde relever tous les défis avec courage et intelligence \net de laisser le monde meilleur que je ne l'ai trouvé. \nJe jure donc de respecter le code des éclaireurs de Bandle \net de servir le peuple yordle chaque jour de ma vie! \n—Serment des éclaireurs de Bandle \nD'aussi loin qu'il se souvienne, Teemo a toujours été un éclaireur de Bandle, parcourant les portails de Runeterra pour trouver des personnes dans le besoin (badge 131: «Aider un inconnu»), se lier d'amitié avec de nouvelles créatures (badge 389: «Adopter un animal»), ou encore récolter des données sur de nouvelles espèces de champignons (badge 248: «Expert en mycologie»). Pour Teemo, il n'y a pas de plus grande joie que de passer ses journées à partir à l'aventure et à gagner des badges d'éclaireur de Bandle. C'est ainsi qu'il est devenu l'éclaireur de Bandle le plus décoré que le monde ait jamais connu! \nLorsque d'autres Yordles virent tout ce que Teemo avait accompli, son dévouement et son enthousiasme les poussèrent à rejoindre les éclaireurs de Bandle. Ce qui avait commencé avec un simple éclaireur aux grands rêves finit par grandir, jusqu'à ce que Teemo distribue des badges aux jeunes cadets intrépides et écrive de nouvelles copies des règles des éclaireurs de Bandle pour leurs voyages à travers Runeterra (règles qu'il avait heureusement mémorisées, puisque son manuel d'origine s'était perdu quelque part dans les eaux au sud des Îles aux serpents alors qu'il apprenait à faire des nœuds de marins). \nLorsqu'une recrue a demandé aux yordles de tout Runeterra leur avis sur les contributions des éclaireurs de Bandle (badge 567: «Étude de marché»), les réponses ont été unanimes! Sous la direction intrépide de Teemo, les éclaireurs de Bandle étaient aimés dans le monde entier: \n \n \n \n \n \n \n \nTeemo a même fait connaître au monde les biscuits des éclaireurs de Bandle, qui sont aujourd'hui distribués par les éclaireurs à travers tout Runeterra. Leur inventaire propose plus de cent parfums aussi uniques que palpitants, tels que: \n- Poro-Snax \n- Vieux fromage \n- Fruit revigorant \n- Viande! \n- Fleur spirituelle (édition limitée) \n- Rat de Bilgewater \n- Feuilleté d'Helia (définitivement retiré) \n- Sablé de Shurima \n- et bien plus encore! \nAujourd'hui, Teemo se concentre sur l'accomplissement de missions d'éclaireurs de Bandle qu'il a lui-même conçues. Ses réalisations les plus récentes sont la propagation d'une espèce quasi éteinte de champignon explosif et la libération de tous les adorables basilics d'un camp de guerre noxien (ils avaient l'air si tristes à l'intérieur de leurs étables...!). Il a également décidé d'en apprendre plus sur les origines des éclaireurs de Bandle. Qui en est le fondateur? Qui a créé le premier badge? Qui a écrit la première règle? Et se pourrait-il qu'il s'agisse de Teemo, à une époque depuis longtemps perdue dans ses souvenirs? Bah, il ne s'en souvient pas! Mais quelle que soit sa mission, son dévouement à suivre le serment des éclaireurs ne change jamais: il respectera le code des éclaireurs de Bandle et servira le peuple yordle chaque jour de sa vie!"
}