{
  "name": "thresh",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe_live/81ee3c3a300d102ecd650a0fb8e57738b12ead78-1215x717.jpg",
  "text": "L'horrible spectre désormais connu sous le nom de Thresh n'était autrefois qu'un homme normal, si ce n'est quelque peu dérangé. À une époque désormais oubliée, il était le modeste gardien d'un ordre dévoué à la collecte et à la défense du savoir arcanique. Cet ordre était établi sur les Îles bénies, un lieu caché et protégé du monde extérieur par une pâle brume magique. \nReconnaissants des longues années de service qu'il leur avait rendues, les maîtres de cet ordre confièrent à Thresh la responsabilité de garder certaines des salles cachées sous la cité d'Helia. C'était là qu'était entreposée, sous les verrous, une immense collection de reliques aussi secrètes que dangereuses. Déterminé et méthodique comme peu d'autres, Thresh était l'homme idéal pour un tel travail… Mais, y compris dans cette fonction, ses camarades ne pouvaient s'empêcher de remarquer son penchant pour la cruauté. Quand bien même ce dernier ne s'était pas encore manifesté en termes meurtriers (tout du moins, pas de manière démontrée), beaucoup prenaient soin d'éviter Thresh. \nIl devint même évident que cette mission lui avait été confiée afin de le tenir éloigné des autres, et ainsi de l'empêcher d'obtenir une reconnaissance que lui-même pensait mériter. Les années de solitude finirent par le rendre de plus en plus amer, voire jaloux, alors qu'il patrouillait dans les longs couloirs obscurs avec comme seule compagnie son bâton-lanterne et ses pensées aigries. \nSon heure arriva lorsque les armées d'un roi dément parvinrent à percer les brumes qui voilaient les Îles bénies et débarquèrent sans crier gare. \nThresh savoura secrètement le massacre qui s'ensuivit. Le roi envahisseur nourrissait l'obsession de redonner vie à sa reine défunte, et c'est fort volontiers que Thresh l'emmena jusqu'aux légendaires Eaux de la vie. \nJusqu'alors, seuls les membres les plus vénérables de l'ordre avaient un jour obtenu la permission de pénétrer dans la catacombe secrète qui abritait ces eaux. Guidant derrière lui les plus valeureux guerriers du roi, Thresh éclata de rire en assistant au massacre des gardiens de ce lieu sacré. Enfin, pensa-t-il, il obtiendrait ce qu'il avait si longtemps désiré. \nSeules les personnes qui étaient présentes ce jour-là pourraient raconter ce qu'il se passa réellement lorsque le roi plongea le corps sans vie de sa femme dans les eaux, mais les conséquences furent ressenties à travers tout Runeterra. \nUne onde de choc catastrophique submergea brutalement Helia et déferla sur toutes les Îles bénies, transformant leur brume blanche et protectrice en un manteau noir et destructeur. Les formes de vie frappées par l'onde périrent toutes en un instant, mais leurs esprits restèrent prisonniers, capturés dans un horrible interstice entre le monde des vivants et celui des morts. Thresh lui-même fut l'un des premiers à être affectés. Mais alors que les autres hurlaient de terreur, lui se réjouissait de son sort. \nDe ce cataclysme, ou plutôt de cette Ruine, il émergea sous la forme d'un spectre monstrueux qui prendrait un malin plaisir à tourmenter son prochain sans craindre de représailles, libéré des entraves de sa mortalité. \nAu fil des décennies et des siècles qui suivirent, son apparence surnaturelle s'altéra peu à peu, épousant l'infâme cruauté qui fermentait depuis toujours dans son cœur. Pour son plus grand amusement, Thresh découvrit que la plupart des esprits piégés dans la Brume noire ne conservaient qu'un fragment d'eux-mêmes (y compris les plus puissants des envahisseurs, tels Hecarim et Ledros), alors que son propre pouvoir, lui, continuait à croître. \nAnimé par le désir malveillant de s'en prendre aux âmes qu'il considère inférieures, Thresh trouve ses meilleures victimes chez celles et ceux qui sont le plus à même de souffrir de ses outrages. Aussi déterminées, résistantes et pieuses soient-elles, il s'engage à les briser le plus lentement possible, en apprenant leurs peurs et leurs faiblesses, et en jouant avec leurs sentiments jusqu'à leur dernier souffle. Ce n'est que lorsque leur existence est en lambeaux, leurs êtres chers disparus, leur raison d'être perdue et leurs dernières lueurs d'espoir éteintes que Thresh peut les enserrer de ses chaînes dans sa poigne immortelle. \nLa mort, pour autant, n'est pourtant en aucun cas une libération, car le spectre arrache les âmes de chacune de ses victimes pour les emprisonner dans sa lanterne maudite, où elles deviennent bien malgré elles les victimes éternelles de ses tourments. \nUne seule âme parvint jamais à lui échapper. \nSenna, l'une des « Sentinelles de la lumière » tant haïes, connut une mort regrettable lors d'une confrontation avec Thresh dans un lieu surnaturel oublié. Désemparé, son mari Lucian poursuivit cet être abject des années durant. Obsédé par cette traque sans relâche, il se laissa presque entièrement consumer par le chagrin et la colère. Thresh savourait ce spectacle. \nCependant, alors que son âme était sur le point de céder à son adversaire, Lucian parvint à ouvrir sa lanterne d'un puissant coup vengeur, ce qui libéra Senna. \nIntrigué par l'étonnante force du lien qui unissait ces deux mortels, Thresh décida de leur accorder cette victoire, si insignifiante fût-elle, tant il savait pertinemment que la bataille qu'ils menaient entre la lumière et les ténèbres était loin de toucher à son terme…"
}