{
  "name": "tristana",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/1c1cbd9b934a2c5ff23e5340ca774f62712d28f4-1215x717.jpg",
  "text": "Comme la plupart des autres yordles, Tristana était fascinée par le monde qui s'étendait au-delà de Bandle. Elle avait fait de nombreux voyages et elle avait toujours été captivée par les villes, les gens et les créatures qu'elle avait rencontrés. Empruntant les passages secrets que seuls connaissent les yordles, elle explora les moindres recoins du monde matériel, sans presque jamais se faire remarquer. \nElle assista à des événements époustouflants, comme la migration des trolls de givre sur les banquises du nord surplombées d'aurores kaléidoscopiques. Elle s'émerveilla devant des navires de guerre qui se réduisaient mutuellement en pièces lors de formidables batailles navales. Elle vit de grandes armées marcher comme un seul homme (une chose tout bonnement impensable pour un yordle !) à travers le désert infini du sud. \nMais l'insouciance de Tristana fut bouleversée le jour où elle fut témoin de la destruction d'un bois de Bandle. Ces endroits sont imprégnés de la magie des portails autour desquels ils poussent, et ils offrent aux yordles un havre de paix à l'écart du monde. Alors que Tristana faisait la sieste à l'ombre d'un arbre, elle fut réveillée en sursaut par une odeur de brûlé et le fracas des troncs qu'on abat. Un régiment de maraudeurs en armure était en train de ravager le bois par le feu et l'acier, mené par un sorcier nimbé d'énergie sombre. \nHorrifiée, Tristana ne put que se cacher. Le sorcier concentra ses pouvoirs sur le portail situé au cœur du bois de Bandle et prononça une dernière incantation. Alors qu'une vive douleur vrillait encore ses tympans, Tristana vit le passage magique s'effondrer et disparaître à jamais. Les vibrations de cette destruction se propagèrent jusqu'à Bandle, plongeant les yordles dans un profond désespoir. \nTristana n'avait jamais ressenti une tristesse aussi déchirante, et elle se sentait coupable de n'avoir rien fait. Décidée à ne plus jamais laisser une chose aussi terrible se produire, elle jura de devenir la gardienne de tous les bois de Bandle et de tous les yordles. \nTristana avait souvent été fascinée en voyant les mortels protéger ce qui leur était cher. Elle ne comprenait pas pourquoi il fallait défendre des métaux brillants ou même des murs de pierre, mais elle respectait leurs méthodes et choisit de les imiter. D'autres yordles l'observèrent avec curiosité tandis qu'elle patrouillait le long des frontières de Bandle, la mine sévère et toujours aux aguets. Elle se mit à appeler ses repas « rations » et ne se reposait plus qu'à des horaires strictement définis. \nMais il lui manquait quelque chose. Durant ses voyages, elle avait vu de nombreuses inventions puissantes, comme les canons à poudre noire de Bilgewater. Elle rassembla donc suffisamment de disques en métal précieux pour s'acheter un instrument de combat adapté à sa petite taille. \nElle le nomma Boomer. \nDepuis, Tristana a défendu les bois de Bandle contre d'innombrables menaces. Dans les jungles des Îles aux serpents, elle intervint un jour lors d'un conflit qui opposait le peuple indigène de Buhru à des chasseurs de trésors de Valoran. Tout ce beau monde approchait un peu trop d'un portail caché, et Tristana les mit tous en fuite en bondissant dans la mêlée, Boomer tonnant entre ses mains. Dans les déserts brûlants qui bordent Shurima, elle fit exploser un monstre du Néant qui était en train de dévorer l'oasis secrète d'un bois de Bandle ; il avait suffi de lui faire ingérer une bombe, et boum ! \nTristana est devenue une légende à Bandle, et d'autres yordles ont commencé à l'imiter en essayant (souvent en vain) d'être aussi disciplinés qu'elle. Certains se sont même équipés d'armes inspirées de Boomer et fabriquées par Rumble, un inventeur farfelu qui cherche sans cesse à attirer l'attention de Tristana. Bien que cette dernière trouve tout cela plutôt embarrassant, elle a fini par se dire que si ses congénères comptaient défendre les passages conduisant à Bandle, il valait mieux qu'ils le fassent correctement, c'est pourquoi elle entraîne désormais de nouvelles recrues pour l'unité qu'elle a créée : les Canonniers de Bandle. \nCependant, on peut souvent voir Tristana patrouiller seule pour défendre les bois de Bandle, loin des bêtises de ses élèves."
}