{
  "name": "trundle",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/b4171832dc2ac886f2240e723ab9d07e5335f538-1215x717.jpg",
  "text": "Les trolls sont, pour la plupart, des créatures massives et grossières. On les retrouve dans les endroits les moins hospitaliers de Runeterra. Bien qu'ils ne soient pas invulnérables, ils sont dotés d'une constitution robuste et peuvent soigner leurs blessures bien plus rapidement que n'importe quel autre mortel, et particulièrement les faibles humains. Ils peuvent ainsi endurer des climats extrêmes et survivre malgré la rareté des ressources en tenant simplement plus longtemps que leurs rivaux. C'est probablement la raison pour laquelle les plus grandes tribus de trolls ont fait des montagnes de Freljord leur foyer. \nTrundle vint au monde dans une grotte crasseuse, aux côtés de ses quinze frères et sœurs. Les temps étaient particulièrement difficiles : seuls sept d'entre eux devinrent assez forts pour pouvoir rejoindre les troupes de leur tribu... et seuls trois d'entre eux étaient encore en vie après leur premier hiver de raids. \nTandis que la tribu festoyait, le chef leur annonça qu'il souhaitait attaquer une nouvelle fois les mêmes terres. Tous les craindraient. Ce serait plus facile à chaque fois. \nTrundle fronça les sourcils et se redressa pour exprimer son désaccord. Les peuples qu'ils avaient déjà écrasés n'avaient plus rien à offrir à leur tribu. Il fallait attendre l'hiver prochain afin que les greniers soient à nouveau pleins et le bétail assez gros, pour que le raid leur rapporte plus qu'une bouchée de pain. \nNombre de ses pairs n'apprécièrent pas son discours. Ils grincèrent des dents et se tapèrent les tempes en essayant de comprendre ce que Trundle cherchait à leur expliquer. Était-il un lâche ? Le froid avait-il changé son cerveau en neige fondue ? Le chef frappa Trundle avec une pierre et le chassa de la montagne. Les idiots n'avaient nulle place dans sa tribu. \nTrundle partit très loin, car il savait qu'il ne serait jamais le bienvenu dans ces environs. Il évita les autres tribus de trolls dispersées à travers la toundra et veilla à garder ses distances avec les yétis sauvages qui parcouraient les hautes terres. La nuit, il observait les étoiles et se rappelait les histoires qu'on lui racontait lorsqu'il était petit : les légendes de Grubgrack le Sage et des autres rois des trolls d'antan, ces êtres qui servaient les dieux anciens et avaient reçu des armes d'une grande puissance pour symboliser leur droit de diriger le monde. \nUn beau jour, Trundle découvrit une grande fissure dans le sol. Bien qu'y pénétrer lui eût permis d'échapper à la morsure du vent, il se retrouva bientôt perdu dans un dédale de crevasses tortueuses plus profondes que les montagnes de Freljord étaient hautes. \nEt c'est là, au fin fond de ce gouffre, qu'il rencontra la Sorcière de glace. \nElle l'attendait au centre d'un lac gelé et chatoyant, entourée de petits guerriers humains vêtus de fourrure et de métal. Trundle ne se découragea nullement, et la Sorcière de glace voulut savoir comment il s'était retrouvé ici, en plein cœur de son domaine, et comment il était capable de marcher sur son lac. \nTrundle regarda à ses pieds. La glace était plus noire que le ciel nocturne qui les surplombait. Cette vision le révulsa au plus profond de son âme. \nLa Sorcière de glace lui dit qu'il était un être spécial, un « Sublimé », et qu'il devrait rester à ses côtés. Mais ce n'était pas ce que désirait Trundle. Il raconta à la Sorcière comment il avait été chassé par son chef, ainsi que son ambition de trouver une arme puissante pour devenir le roi des trolls, comme Grubgrack et d'autres avant lui. À sa grande surprise, la Sorcière de glace accepta et lui offrit Boneshiver, une puissante massue en glace pure. Grâce à cette arme, il pourrait devenir le roi de tous les trolls et former une puissante alliance avec la tribu d'humains de la sorcière. \nIl accepta avec empressement et entreprit le long voyage retour. \nUne fois Trundle arrivé chez lui, le chef lui rit au nez... jusqu'à ce que Trundle le frappe à la tête avec Boneshiver. En un instant, le vieux troll se retrouva complètement figé par la magie de glace de la massue. Un second coup fit voler son corps en mille morceaux. \nImpressionné par la force de Trundle, le reste de la tribu écouta l'histoire de la Sorcière de glace et de l'alliance qui leur avait été promise. Trundle était intelligent. Trundle avait été choisi pour exercer un grand pouvoir. Trundle serait leur roi. \nAvec Trundle à leur tête, l'ère des trolls allait enfin arriver."
}