{
  "name": "tryndamere",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/8970e87a25dae74a9f48448fe2fa984f20c49a46-1215x717.jpg",
  "text": "Tryndamere, dès sa venue au monde, ne connut que la brutalité de la survie, car les steppes glacées où vivait son clan ne dégèlent jamais. Son clan priait les anciens dieux de Freljord et révérait les Trois, mais moins que leur propre esprit divin, connu pour ravager la toundra : un seigneur de la harde immortel. Comme les matières premières nécessaires pour les armures étaient rares, le clan préférait utiliser ses ressources pour forger ses grandes lames, inspirées par les canines d'ivoire de leur dieu. \nL'endurance et les prouesses au combat du peuple de Tryndamere devinrent légendaires. Il était capable de repousser les raids des autres tribus, de tuer les grandes bêtes des montagnes et de repousser les Noxiens approchant du sud. Tryndamere lui-même devint un remarquable guerrier, mais sa force ne fut pas vraiment mise à l'épreuve avant une nuit particulièrement cruelle, au cœur de l'hiver. Une tempête inhabituelle balaya tout depuis l'est. Dans les ténèbres glaciales, une grande silhouette cornue se détacha sur la pleine lune. \nCertains, dans le clan, s'agenouillèrent, pensant reconnaître leur dieu. Cette créature était gorgée de magie antique, oui, mais elle ne provenait pas de Freljord… Ceux qui s'étaient agenouillés furent les premiers à mourir. \nTryndamere regardait, horrifié. Il sentait une brutalité déchaînée monter en lui à la vue de l'épée vivante et cruelle de l'envahisseur. Saisi par une rage de sang ou par la folie, Tryndamere souleva sa propre lame et poussa un rugissement de défi. \nLa sombre silhouette le rejeta comme un insecte. \nTryndamere resta dans la neige teintée de sang, entouré par les morts. Il pensa que son heure était venue quand il vit la créature approcher de lui. Mais elle lui parla. Tryndamere essaya de saisir ces mots étranges, archaïques, mais, alors que ses forces vitales l'abandonnaient, c'est le rire de la chose qui s'imprima dans la mémoire du jeune guerrier. \nTryndamere ne mourut pas, cette nuit-là. Il fut réveillé par une rage comme il n'en avait jamais connu. Il regarda l'horizon, à l'est. Il voulait non seulement venger la destruction de son clan, mais aussi l'humiliation infligée à sa fierté de guerrier. \nMais ce n'est pas la vengeance que les steppes lui offrirent. Sa tribu comptait des survivants et Tryndamere devait à tout prix leur trouver un abri, les protéger contre la mort. Il y avait des Noxiens au sud, des Gardiens du givre au nord, et la silhouette sombre venait de l'est. À l'ouest, on disait que des tribus se rassemblaient sous la férule de la réincarnation d'Avarosa. Naguère, il aurait haussé les épaules devant de telles rumeurs, mais aujourd'hui, c'était son dernier recours. \nQuand Tryndamere et les restes de sa tribu arrivèrent dans la vallée, ils n'étaient guère plus que des mendiants. Le jeune guerrier était déterminé à montrer la valeur de son peuple et à lui gagner la protection de la maîtresse des Avarosans. Ensuite, il aurait tout le temps de penser à la vengeance. Brandissant son épée, il fit ce qui lui était naturel : il défia les autres en duel. Sans jamais oublier la silhouette obscure et son rire, Tryndamere surclassa quiconque s'opposait à lui. \nSon étrange fureur déstabilisait les Avarosans. Les guerriers du nord notèrent aussi qu'il guérissait vite entre deux combats. Au contraire des Sublimés qui marchaient parmi eux, plus Tryndamere s'abandonnait à la rage, plus vite son corps récupérait. Beaucoup suspectaient que lui et son clan pratiquaient une magie étrange et les plans de Tryndamere pour prouver l'utilité de son peuple prenaient désormais mauvaise tournure. \nMais tout le monde ne se dressa pas contre lui. Ashe, la chef de guerre, cherchait à renforcer sa position par un mariage politique avec quelqu'un capable d'affronter la liste infinie des opposants et des prétendants. Flairant une occasion chez le barbare, elle promit d'intégrer son clan si Tryndamere acceptait de devenir son premier et unique Lié-par-le-sang. \nAu fur et à mesure qu'il passait du temps avec Ashe, il finit par croire ce que les autres disaient, à savoir qu'elle était la réincarnation divine d'Avarosa en personne. Sa rage en fut tempérée et une affection sincère grandit entre eux. \nMême aujourd'hui, en tant que champion d'Ashe, Tryndamere fait face à un avenir incertain. Le roi barbare voit que la guerre s'annonce à l'horizon de Freljord. Pourtant, cela n'étanche pas sa soif de vengeance personnelle et il commence à se demander si son destin n'est pas, après tout, de combattre aux côtés de sa reine…"
}