{
  "name": "twistedfate",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/ccfc7af0638ea63366f9ecb156b38919f0e1e515-1215x717.jpg",
  "text": "Né chez les nomades fluviaux du Delta de la Serpentine, le jeune Tobias Felix sut rapidement ce que cela signifiait d'être un étranger. Tolérée pour ses marchandises exotiques, mais fuie pour ses mœurs étranges, sa tribu n'était jamais longtemps la bienvenue là où elle accostait dans ses barques colorées. Les aînés de Tobias disaient que telle était la marche du monde, mais ce préjugé évident ne quitta jamais son esprit. \nIl découvrit sa véritable vocation dans les tentes de jeu lorsqu'il ramassa son premier paquet de cartes, entre divers jeux de hasard et d'adresse comme la roulette de la mort ou le jeu du couteau. Il y avait des années de cela, son grand-père superstitieux lui avait appris à lire les augures dans les cartes tandis que sa tante lui avait appris à déchiffrer les expressions de ses adversaires. Grâce à ces deux professeurs, Tobias put s'attaquer à la Main-de-Kraken, un jeu aux enjeux considérables, comme un véritable professionnel. Il pouvait presque sentir l'emplacement de chaque carte au sein du paquet et suivre leurs déplacements à chaque fois qu'elles changeaient de main. Il fut souvent accusé de tricherie, mais personne ne savait comment il pouvait s'y prendre. \nUn soir, des hommes qui avaient perdu leurs fortunes en affrontant Tobias revinrent se venger au milieu de la nuit. Armés de gourdins et enhardis par un tord-boyaux bon marché, ils passèrent de tente en tente afin de retrouver le jeune garçon. Les nomades qui se mettaient en travers de leur chemin furent gravement blessés. Craignant pour sa vie, Tobias quitta le camp et s'enfuit dans l'obscurité. \nÀ l'aube, le jeune homme revint honteusement et découvrit que son peuple était en train de plier bagage. Tous évitaient son regard. Il n'avait pensé qu'à lui et avait laissé les autres faire face aux conséquences de ses actes. \nTobias les implora de le pardonner, mais il fut tout de même exilé. Le monde du garçon s'effondra tandis qu'il observait, impuissant, les barques de son peuple partir sans lui. Il se retrouva seul, sans rien d'autre que le jeu de cartes abîmé de son grand-père serré entre ses mains. \nLe garçon devint adulte en traînant d'une ville à l'autre, écumant toutes les salles de jeu des bourgades qu'il traversait et gagnant sa vie par la grâce de ses extraordinaires talents. Priver les vantards, les arrogants et les cruels de leur argent n'était pas la part la moins plaisante de sa profession, quoiqu'il fît toujours attention de laisser ses adversaires remporter au moins quelques mains. \nÀ une table de jeu, il rencontra un jour un homme déplorable nommé Malcolm Graves. \nChacun reconnaissant en l'autre son égal, Tobias et Graves s'associèrent et passèrent des années à mener diverses… activités douteuses dans toutes les villes côtières du nord-est, et même par-delà. À chaque nouvelle escroquerie, Tobias pouvait sentir l'attrait des cartes grandir en lui, et il se savait guidé par autre chose que de la simple chance. Son peuple n'avait jamais rejeté la magie primitive et la « cartomancie », mais Tobias cherchait à présent des moyens plus dangereux de plier les cartes à sa volonté. \nCette quête finit mal au cours d'un casse raté. Les circonstances exactes de cette nuit resteront toujours mystérieuses, car ni l'un ni l'autre n'en parlent jamais, mais Graves fut capturé tandis que Tobias et leurs autres complices parvinrent à s'enfuir. \nTobias tenta de libérer Graves, mais sans succès. Désireux de prendre un nouveau départ, il rendit alors au fleuve son nom de naissance et en choisit un autre : Twisted Fate. \nTwisted Fate continua à exercer ses affaires illicites dans les plus beaux salons et les plus sordides tripots de chaque ville qu'il visitait. Toutefois, sans l'aide de son partenaire, il se retrouvait bien plus souvent acculé. Il fut même emprisonné en grande pompe un nombre incalculable de fois. Pourtant, aucune cellule ne semblait pouvoir le retenir bien longtemps, et à chaque lever du jour, Twisted Fate disparaissait, ne laissant derrière lui qu'une carte de visite railleuse comme preuve qu'il était bien passé par là. \nDans le port de Bilgewater, Twisted Fate et Graves eurent un jour l'occasion de régler leurs comptes. Cependant, ils furent forcés de mettre de côté leurs différends lorsqu'ils se retrouvèrent au milieu d'une lutte de pouvoir entre les capitaines qui dirigeaient la ville. Après la mort de Gangplank, le roi des pillards, les deux hommes se réconcilièrent rapidement avant de voguer jusqu'à la lointaine Piltover. \nDans l'ensemble, Twisted Fate est heureux d'avoir retrouvé son vieil ami, même s'il leur faudra sûrement encore une ou deux missions de plus (ou dix) pour retrouver leur relation d'autrefois."
}