{
  "name": "udyr",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/b0994c859b52c86c12a5bb57a7b22e1c3b9b70c0-1974x1087.jpg",
  "text": "Chaque fois qu'une lune pleine et rouge comme le sang se lève dans le ciel hivernal, les Gardiens des esprits de Freljord savent qu'un des leurs vient de naître. Ce dernier est un être conscient de la nature et de la terre qui l'entourent. Il est habité et marche aux côtés de l'esprit qui a le plus de similitudes avec son cœur. La nuit de la naissance d'Udyr, rien ne laissait présager que cette lune pourpre serait différente des autres. \nIl était impossible de savoir que, dès sa naissance, Udyr était le Gardien le plus puissant de tous les temps. \nTous les êtres vivants sont dotés d'un esprit, qu'il s'agisse d'un homme ou d'une bête, d'une plante ou d'un animal, qu'il soit mort, vivant ou immortel. Toutefois, contrairement à ses frères Gardiens, le pouvoir de connexion spirituelle d'Udyr ne se réduisait pas uniquement à un type d'esprit : il était capable de tous les entendre. Il ressentait les besoins et les désirs de tout ce qui se trouvait dans son environnement, tel un flot continu dans son esprit. Il lui était impossible d'écouter quoi que ce fût par-dessus cette clameur. \nSes parents ne savaient pas de quelle manière l'aider. La chef de guerre de leur tribu demanda à d'autres Gardiens des esprits d'entraîner le garçon, mais ils faisaient tous face au même problème : l'entraînement des Gardiens des esprits apprend à s'ouvrir et non pas à se recroqueviller sur soi-même. \nUdyr fit volontairement usage de ses pouvoirs pour la première fois lorsque les Gardiens du givre vinrent s'emparer de lui. Le jeune Udyr, terrifié, se cacha dans la forêt. Il ne s'attendait pas à ressentir la vie s'éteindre en chaque personne. Sa tribu entière fut massacrée en un rien de temps. Aveuglé par la tristesse et la rage, Udyr puisa dans le pouvoir des esprits de la forêt. Grâce aux coups de ses griffes et de ses ailes, il décima les Gardiens du givre. Il se retrouva seul, en deuil et abattu. Udyr vagabonda durant des années en faisant le nécessaire pour survivre. \nCe ne fut que lorsqu'il acheva un griffeur qui perturbait une partie de chasse de la Griffe hivernale qu'il reprit contact avec les humains. Impressionnés par Udyr, les membres de la Griffe hivernale décidèrent de le ramener à leur camp. La chef de guerre Hejian l'envoya apprendre les techniques de guerre aux côtés de sa fille, Kalkia. Le garçon sauvage montra à la fille solitaire comment vivre dans la nature et, en retour, elle lui apprit à vivre parmi les humains. La Griffe hivernale devint rapidement une sorte de foyer. \nMais cela prit fin brutalement lorsqu'une meute de loups givrecrocs affamés et malades se mit à rôder près du campement. Udyr perdit le contrôle de lui-même face à la folie et la faim de la meute : il attaqua et manqua de peu de tuer un enfant. Seules Kalkia et la glace pure de sa mère parvinrent à arrêter Udyr. Une fois la meute décimée, Hejian bannit Udyr de la Griffe hivernale. \nUdyr retourna dans les montagnes, éloigné de ceux qu'il pourrait blesser. Kalkia lui rendait visite dès qu'elle le pouvait. Un jour, elle devint chef de la tribu. Avec joie, elle leva le bannissement d'Udyr, mais il refusa de revenir. Il ne parvenait toujours pas à maîtriser les esprits dont les désirs et les besoins se déchaînaient dans sa tête. Toutefois, il jura qu'il répondrait toujours présent pour protéger Kalkia et ses proches. Ce fut leur ultime échange. \nLa vie d'Udyr bascula de nouveau le jour où un moine étranger finit par le trouver. Ce dernier déclara qu'il souhaitait s'entraîner avec les Gardiens des esprits dans le but de maîtriser l'esprit du dragon qui brûlait en lui. Udyr déclina son offre, mais le voyageur le défia au combat : en cas de victoire du moine, Udyr devrait l'entraîner. Tous deux combattirent jusqu'à leurs limites, mais, en fin de compte, aucun ne l'emporta. \nLe moine se nommait Lee Sin. Il déclara que ce combat avait révélé qu'ils avaient tous deux beaucoup de chemin à parcourir. Il proposa à Udyr de s'entraîner sur sa terre natale, Ionia. Udyr accepta son offre, car il n'avait plus d'attachement à Freljord. \nLes deux hommes tissèrent des liens solides pendant le voyage : chaque jour, ils prenaient le temps de s'entraîner et de discuter des esprits. Cependant, quand ils arrivèrent au monastère d'Hirana, ils découvrirent qu'il était assiégé par des envahisseurs noxiens. En faisant appel aux esprits d'Ionia, Udyr se jeta dans la bataille. \nSuite à leur victoire, les deux hommes demandèrent à l'abbé de les guider et de leur apprendre à se contrôler. Il répliqua que la maîtrise de soi n'était pas un objectif garanti, mais il accepta tout de même de les entraîner. \nPour la première fois, l'esprit d'Udyr était assez calme pour qu'il pût discerner ses propres pensées. Il s'entraîna avec Lee afin que tous deux maîtrisent leurs esprits. Grâce à ses nouvelles connaissances et sa lucidité, Udyr fut en mesure d'aider Lee et le dragon en lui à trouver un équilibre. Au terme de ces efforts, Udyr comprit que l'harmonie et la dépendance mutuelle créaient un état d'équilibre à Ionia. En revanche, l'équilibre de Freljord reposait sur la lutte et le conflit, la croissance et le changement, et le combat pour la survie dans ce dangereux environnement animait chaque habitant de Freljord. \nAu terme de plusieurs années d'efforts, les pouvoirs d'Udyr se stabilisèrent enfin. Il se retrouva face au choix de rester et de s'entraîner à Ionia ou de reprendre la lutte sur ses terres natales, ce qui permettrait de poursuivre son développement. En fin de compte, le choix était évident. \nLee donna à Udyr l'un de ses bandeaux, en souvenir de sa détermination dans la quête de la maîtrise de soi, et il demanda à Udyr de lui faire une promesse. Une fois qu'Udyr aurait trouvé ce qu'il cherchait à Freljord, il devrait revenir pour lui rendre ce bandeau en mains propres. Udyr enveloppa le bandeau autour de sa main et se mit en route afin de prendre ses responsabilités en tant que Gardien des esprits. \nÀ son retour à Freljord, Udyr fut accueilli par un nouveau conflit entre une Avarosan et la chef de guerre de la Griffe hivernale. Les Avarosans souhaitaient rallier les différentes tribus de Freljord sous une seule bannière afin de mettre fin à tous leurs conflits. Udyr se rendit compte qu'un tel acte causerait du tort à l'esprit de la terre. Il décida donc de conseiller la Griffe hivernale. Il fut reçu par la fille entêtée de Kalkia, Sejuani, dont Udyr sentit qu'elle avait besoin d'aide. \nLa jeune femme accepta son soutien, mais il fallut mériter sa confiance, car elle avait grandi avec les contes du Gardien des esprits et de sa soif de sang. Udyr apprit à apprécier le dynamisme et l'intelligence de Sejuani, bien que son caractère impitoyable l'inquiétât. Quant à elle, elle vit de la sagesse au sein d'un cœur de guerrier, mais les absences fréquentes de l'homme avaient tendance à l'agacer. Avec le temps, ils formèrent une famille, une sorte de Pèretisant pour l'un et de fille pour l'autre, bien qu'ils ne l'avouassent jamais. \nPeu de temps après, les autres Gardiens des esprits ordonnèrent à Udyr de se rendre au sud. Cependant, le destin lui joua un tour en mettant sur sa route une vieille femme vêtue d'un très large manteau. Elle lui demanda d'accomplir pour elle plusieurs tâches insurmontables qu'il ne parvint évidemment pas à mener à bien. Amusée par ses efforts, elle lui donna en récompense du pain si salé qu'il manqua de s'étouffer et de l'eau si froide que son sang se gela. La vieille femme rit face à ce spectacle et fit tomber son manteau. Udyr s'écroula sous la soudaine avalanche de son pouvoir spirituel. Il s'évanouit. Quand il reprit conscience, il ne se trouvait aucune présence autour de lui. Toutefois, il percevait des changements en lui : un nouveau pouvoir venait de naître en son for intérieur. Il ne le réalisa pas alors, mais la Sœur Phoque, sous le couvert de l'un de ses nombreux déguisements, venait de mettre Udyr à l'épreuve et lui avait accordé sa bénédiction. \nToujours troublé par sa rencontre, Udyr rejoignit ses frères dans le sud. Ils lui parlèrent de l'étrange changement spirituel qu'ils avaient ressenti. Tous redoutaient que Freljord se meure et que les esprits de la terre s'effondrent de l'intérieur. Udyr imputa cette souffrance à la tentative des Avarosans d'unir Freljord. Il exposa son point de vue aux autres Gardiens des esprits et leur demanda de combattre les Avarosans aux côtés de la Griffe hivernale. Beaucoup étaient sceptiques, mais d'autres, inquiets qu'Udyr puisse avoir raison, acceptèrent. \nAnimé par son nouveau pouvoir spirituel, Udyr retourna auprès de la Griffe hivernale afin de l'aider à mettre définitivement fin à cette menace contre Freljord."
}