{
  "name": "urgot",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/a9154da6f79debea531974e95820661e3431ea80-1215x717.jpg",
  "text": "Urgot avait toujours pensé qu'il était un élu. \nEn tant que bourreau, exécuteur des faibles, il était l'incarnation vivante du principe noxien selon lequel la force doit régner. Il incarnait cet idéal à chaque coup de hache. Sa fierté se nourrissait des piles de corps qui s'entassaient sous son couperet, et sa présence intimidante avait un impact certain sur les troupes armées. \nMais malgré son statut, un seul mot suffit à sceller son destin. Envoyé dans la distante ville de Zaun pour éliminer une conspiration imaginaire contre le chef suprême de Noxus, Urgot réalisa trop tard que cette mission était un coup monté. Il s'agissait de l'éloigner de la capitale pendant que Swain l'usurpateur en prenait le contrôle. Encerclé par les agents des Barons de la chimie, fou de rage de voir s'écrouler tout ce en quoi il croyait, Urgot fut jeté dans les mines techno-chimiques de Zaun. Il était vaincu. Il était esclave. Il n'était pas un élu, au bout du compte. Il supporta la vie infernale de la mine dans un silence dur, n'attendant que la mort. \nDans les Oubliettes, la mort pouvait prendre bien des formes… \nLa directrice de la mine, la baronne Voss, offrait parfois la liberté à un prisonnier en échange de sa confession obtenue sous la torture : mais cette liberté, elle l'offrait au fil de sa lame. Grâce aux cris qui résonnaient dans les tunnels, Urgot en apprit long sur les merveilles de Zaun. La ville avait quelque chose d'unique, quelque chose de prodigieux. C'était évident, même quand ses secrets étaient déversés par des gorges tranchées. Urgot ne comprit pas de quoi il s'agissait jusqu'à ce qu'il fût emmené devant Voss, tremblant de crainte à l'idée d'être brisé. \nMais lorsque la lame de la baronne s'enfonça dans sa chair, Urgot réalisa que son corps souffrait déjà mille morts, une souffrance bien au-delà de tout ce que Voss pouvait lui infliger. Les Oubliettes l'avaient rendu plus fort qu'il ne l'avait jamais été lorsqu'il était bourreau. \nLe secret de Zaun, c'était la douleur. Son éclat de rire chassa Voss jusqu'à la surface, et un règne d'anarchie commença dans les profondeurs. \nPrenant le contrôle de la prison, Urgot s'épanouit dans de nouvelles épreuves de survie. Il se délesta des plus faibles parties de son corps et les remplaça par de la machinerie de récupération, par des technologies inventées par ceux qui ne pouvaient survivre sans : la nécessité est la mère de la douleur. \nLes gardes ne pouvaient plus entrer dans les zones qu'Urgot avait arrachées à l'emprise de Voss. Les prisonniers eux-mêmes le redoutaient davantage qu'elle. Certains développèrent même un respect fanatique pour Urgot, écoutant ses sermons fiévreux sur la nature du pouvoir ; ceux qui ne voulaient pas tendre l'oreille écoutaient tout de même, leur nuque prise dans l'étau de sa main. \nCe ne fut qu'à l'arrivée d'un agent de Noxus dans les Oubliettes qu'Urgot fut enfin forcé d'affronter son passé. L'espion le reconnut et lui demanda son aide pour s'évader, mais Urgot le frappa sans pitié et jeta son corps dans les ténèbres. \nCe n'était pas la force qui régnait à Noxus, comme Urgot venait de le comprendre, mais les hommes… Et les hommes étaient faibles. Il ne devrait y avoir ni dirigeants ni mensonges, rien pour interférer avec le pur chaos de la survie. Urgot initia une émeute qui résulta en l'explosion d'un filon techno-chimique dans la mine. La ville trembla sur ses bases et la prison s'ouvrit dans une déflagration qui rivalisait avec celle de la naissance de Zaun elle-même. De nombreux prisonniers moururent et des milliers d'autres s'enfuirent dans le Puisard. Mais les élus, comme toujours, avaient survécu. \nDepuis ce jour, le règne de terreur d'Urgot n'a fait que croître. Monstrueuse fusion de machinerie industrielle et de brutalité noxienne, il élimina les Barons de la chimie et leurs sbires un par un, s'entourant de disciples recrutés parmi les laissés-pour-compte de Zaun. On parlait de lui comme d'un nouveau sauveur, celui qui mettrait enfin un terme à l'oppression qui accablait le peuple zaunien. \nMais ses actions ne se préoccupaient pas de telles distinctions : Urgot mettait les faibles à l'épreuve, au même titre que les puissants. Pour ceux qui avaient survécu à ses épreuves meurtrières, son message était clair : il n'était pas là pour diriger, mais pour survivre. Les autres survivraient aussi, pour peu qu'ils fassent partie des élus. \nQuand Urgot s'attaqua aux représentants des clans marchands de Piltover, les gendarmes furent forcés d'intervenir. Ils l'enchaînèrent et le transportèrent dans une cellule de prison fortifiée, renforçant ainsi le statut légendaire du « Broyeur » auprès des membres de gangs, des puigniards et autres parias. \nCar les Piltoviens ne sont pas les premiers à enchaîner Urgot, et il semble qu'aucune cage n'a jamais réussi à le retenir bien longtemps…"
}