{
  "name": "varus",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/c4f1197764d67a050281377f366587334f5fc61a-1920x1133.jpg",
  "text": "Naguère, Varus fut un parangon de loyauté et d'honneur. Archer expérimenté de l'ancien empire de Shurima, il fut nommé gardien d'un temple des États de l'est, et il considérait cette mission comme sacrée. \nAu début de la guerre contre Icathia, bien qu'elle fût éloignée de ce lieu maudit, la terre natale de Varus fut attaquée. Les autres gardiens abandonnèrent leur poste pour participer à la défense des villages des confins, mais lui resta sur place, rempli d'angoisse à chaque nouvelle flèche qu'il perdait, car il avait choisi de respecter son serment plutôt que de retourner chez lui défendre sa famille. \nLes émissaires de l'Ost des Transfigurés le trouvèrent à genoux au milieu des cadavres de ses ennemis, plongé dans une profonde méditation. On raconte que son regard froid troubla même les dieux-guerriers. Pourtant, en reconnaissance de son noble sacrifice, Varus fut accueilli dans leurs rangs. \nAyant pris sa place parmi les Transfigurés, il fut consumé par le désir de se venger des Icathiens et des horreurs qu'ils avaient appelées du Néant. Selon toute vraisemblance, Varus ne comprit même pas pleinement l'ultime victoire de Shurima dans cette guerre, car son esprit était déjà trop perverti. Il ne comprit pas davantage la chute de l'empire, des siècles plus tard. Les atrocités s'enchaînaient indistinctement, faisant de lui un tueur impitoyable sans cesse reformé et renvoyé au combat par ses frères dégénérés. \nIl devint l'un de ces êtres dont le nom provoquait l'effroi partout dans le monde connu. \nLes Darkin. \nRongés par des luttes fratricides, ceux-ci détruisaient également quiconque se dressait contre eux. Avec son arc cristallin, Varus assassina nombre de commandants et de champions ennemis, aidant les Darkin à détruire nombre d'armées mortelles avec aisance. \nFinalement, Varus fut acculé par des mages humains et des chasseurs nocturnes vastayas qui servaient une reine-guerrière de Valoran. Ils l'emprisonnèrent dans son arc, hurlant de rage impuissante. À cette époque, tout le monde avait compris la corruption engendrée par les Darkin. Pourtant, la reine à l'armure dorée choisit d'utiliser l'arme mortelle dans les derniers jours de la guerre, se sacrifiant pour parachever la victoire. \nDans les mois qui suivirent, la reine porta Varus jusque dans les Terres premières, celles qu'on connaîtrait un jour sous le nom d'Ionia. Le pouvoir de l'arc l'ayant rendue monstrueuse, elle ordonna à ses troupes de l'enterrer vivante dans un puits sans lumière, dans les profondeurs d'un temple montagnard surplombant le village de Pallas. \nLà, Varus fut emprisonné par la magie naturelle d'Ionia et les incantations rituelles des gardiens du temple. \nL'arc resta enfoui pendant des siècles, oublié de tous, jusqu'à ce que les envahisseurs noxiens attaquent les Terres premières. Deux chasseurs, Valmar et son compagnon Kai, combattirent la première vague au temple de Pallas. Bien qu'ils fussent assez courageux pour repousser les attaquants, Kai fut mortellement blessé. Brisé par la douleur, Val le porta à l'intérieur du sanctuaire, convaincu que la magie interdite du temple pouvait le guérir. \nMais il n'y avait dans le bâtiment que la damnation, et les deux chasseurs furent consumés par la puissance enfin déchaînée du Darkin. La matière même de leurs corps fut décomposée pour se reconstituer en un corps unique, un corps capable de libérer Varus de son emprisonnement. Une créature émergea du puits, pâle, monstrueuse mais magnifique, en partie humaine et en partie Darkin. Après plus d'un millénaire, Varus venait de renaître. \nPourtant, les éléments humain et darkin de sa forme imparfaite sont en lutte constante, chacun prenant le contrôle un bref moment avant de le céder à l'autre. Varus combat pour réduire une fois pour toutes au silence les deux âmes mortelles et pour venger la destruction de sa race. Cependant, Kai et Val luttent contre cette influence maléfique, espérant contre tout espoir que leur amour va vaincre la haine du Darkin. \nNul ne saurait prédire combien de temps ils seront capables de peser sur Varus, mais si ce tueur sadique et égocentrique parvient à dominer complètement son nouvel hôte, il cherchera ceux de sa race. Ensemble, ils réduiront Runeterra en cendres."
}