{
  "name": "vayne",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/beb13350daed0456c1f0feb6b0e8175c23443ebe-1215x717.jpg",
  "text": "Shauna Vayne est une impitoyable chasseuse de monstres qui a voué sa vie à la traque et à l'élimination du démon qui a massacré sa famille. Armée d'une arbalète-gantelet et obsédée par sa vengeance, Vayne n'est heureuse que lorsqu'elle tue les pratiquants des arts obscurs ou leurs créations. Fille unique d'un riche couple demacien, Vayne bénéficia d'une éducation privilégiée. Elle consacra la majeure partie de son enfance à des activités solitaires ; lire, apprendre à jouer d'un instrument et collectionner les différents insectes que l'on trouvait aux abords de son manoir. Quand ils étaient jeunes, ses parents avaient parcouru Runeterra en long et en large, mais ils avaient décidé de s'installer à Demacia à la naissance de Shauna, car les Demaciens étaient les gens les plus altruistes qu'ils eussent rencontrés. \nLe jour de son seizième anniversaire, Vayne rentra chez elle après un banquet estival et fut témoin d'une scène qu'elle ne pourrait jamais oublier. \nUne femme cornue à la beauté indescriptible se tenait devant les corps ensanglantés de ses parents. \nVayne hurla de terreur. Avant de disparaître, le démon jeta un coup d'œil à la jeune fille et esquissa un sourire. \nVayne essaya d'écarter les cheveux rouge sang qui couvraient les yeux de sa mère, mais cet effroyable sourire ne voulait pas quitter son esprit et commença petit à petit à la ronger. Alors même qu'elle fermait délicatement les paupières de son père, dont la bouche restait grande ouverte, figée dans la confusion de ses derniers instants, le sourire du démon s'insinuait dans ses pensées. \nCe sourire allait attiser la haine de Shauna jusqu'à la fin de ses jours. \nVayne tenta d'expliquer ce qui était arrivé, mais personne ne la crut. Il était bien trop difficile de croire en la présence d'un démon à Demacia, un royaume particulièrement bien protégé contre la magie. \nMais Vayne savait ce qu'elle avait vu. Elle savait que le démon frapperait à nouveau ; son sourire l'en convainquait. Pas même les hauts murs de Demacia ne pouvaient empêcher la magie noire de s'infiltrer par les fissures. Les créatures occultes se déguisaient parfois habilement ou restaient tapies dans les ombres, mais elles étaient bien là et Vayne le savait. \nEt elle ne voulait plus avoir peur. \nVayne avait le cœur plein de haine et des coffres remplis d'or, suffisamment pour monter une petite armée, mais aucune armée n'oserait la suivre sur la route qu'elle avait choisie. Elle voulait apprendre tout ce qu'il y avait à savoir sur la magie noire : comment la traquer. Comment la contrer. Comment tuer ses pratiquants. \nElle avait besoin d'un professeur. \nSes parents lui avaient raconté des histoires sur les Sublimés, ces guerriers qui avaient affronté une Sorcière de glace dans les contrées du nord. Pendant des générations, ils avaient repoussé ses mystérieuses troupes et ses serviteurs. Vayne était persuadée que c'était là-bas qu'elle trouverait son instructeur. Elle échappa à ses tuteurs et acheta un billet pour le prochain bateau en partance pour Freljord. \nPeu de temps après son arrivée, Vayne se mit à la recherche d'un chasseur de monstres. Elle trouva ce qu'elle cherchait, mais d'une manière inattendue. Alors qu'elle traversait un canyon gelé, Vayne tomba dans un piège astucieusement taillé dans la glace et fut précipitée dans un puits cristallin. En relevant la tête, Vayne croisa le regard d'un troll des neiges qui se pourléchait les babines en observant sa prise. \nSa gigantesque langue bleue s'arrêta net lorsqu'une lance siffla dans les airs et se planta dans la tête du troll. Le géant bascula à son tour dans le puits et Vayne eut tout juste le temps de rouler sur le côté pour éviter de se faire écraser. Une marre poisseuse de bave et de sang se forma à ses bottes. \nVayne avait été sauvée par une femme aux cheveux grisonnants du nom de Frey. Celle-ci alluma un feu de camp, dont les flammes peinaient à survivre dans le froid du canyon, puis elle pansa les blessures de Vayne. Frey lui raconta qu'elle avait passé sa vie à combattre les serviteurs de la Sorcière de glace, lesquels avaient assassiné ses enfants. Apprenant cela, Vayne implora la femme de bien vouloir la prendre sous son aile et de lui apprendre à chasser les créatures occultes, mais la Freljordienne refusa. Vayne empestait les privilèges et les pièces d'or, et ni les uns ni les autres ne permettaient d'avoir du cran dans l'anarchie du combat. \nVayne n'accepta pas la réponse de Frey et la défia en duel : si elle gagnait, Frey l'entraînerait. Si elle perdait, elle aiderait Frey à tendre une embuscade aux serviteurs de la Sorcière de glace en servant d'appât. Vayne n'avait aucune raison de penser qu'elle gagnerait : son entraînement se résumait à un après-midi d'escrime pendant lequel elle s'était rapidement lassée de combattre avec une main dans le dos. Néanmoins, elle ne voulait pas abandonner. Pour récompenser le courage de Vayne, Frey lui jeta une poignée de neige dans les yeux et lui apprit la première règle de la chasse aux monstres : ne jamais se battre à la loyale. \nFrey entrevit en Vayne une détermination qui forçait le respect. La jeune fille avait un long chemin à parcourir avant de devenir une guerrière, mais chaque fois que Vayne se relevait pour continuer le combat, le corps toujours plus contusionné, Frey voyait la chasseuse implacable qu'elle pourrait devenir. Clairement plus faible, mais pas moins déterminée, Vayne supplia une dernière fois Frey : leurs deux familles avaient été tuées. Frey pouvait passer le restant de ses jours à traquer des trolls jusqu'à ce que l'un d'eux lui fracasse le crâne, ou alors elle pouvait apprendre à Vayne à être une chasseuse. Ensemble, elles pourraient éliminer deux fois plus de monstres. Ensemble, elles pourraient sauver deux fois plus de familles. Les yeux de Vayne brûlaient d'une haine qui n'avait rien à envier à celle qui animait Frey depuis des années. \nFrey accepta de suivre Vayne jusqu'à Demacia. \nElles partirent toutes les deux pour le sud, déguisant grossièrement Frey pour duper les gardes-frontière demaciens. De retour au manoir de Vayne, elles s'entraînèrent pendant des années. Malgré le cortège de soupirants qui cherchaient la compagnie de Vayne, Shauna ne s'intéressait à rien d'autre qu'à ses entraînements avec Frey. Toutes deux finirent par devenir incroyablement proches. \nFrey apprit à Vayne les fondamentaux de la magie noire, des bêtes invoquées et des sorts néfastes. Vayne suivait attentivement tous les enseignements de Frey, mais trouvait tout de même troublant qu'elle n'expliquât jamais comment elle en savait autant sur ces pratiques maléfiques. \nGrâce à la vigilance de ses soldats et à l'existence d'arbres antimagie, le royaume de Demacia n'avait que très peu de créatures des ténèbres sur ses terres, c'est pourquoi, la nuit, Frey et Vayne devaient se rendre dans les forêts frontalières pour chasser. Vayne tua sa première proie (une créature assoiffée de sang qui s'attaquait aux marchands itinérants) à l'âge de dix-huit ans. \nRecouverte des viscères de la bête, elle sentit quelque chose s'éveiller en elle : le plaisir. Un flot brûlant de vengeance et de violence coulait dans ses veines, et elle savourait cette sensation. \nPendant des années, Vayne et Frey traquèrent les créatures occultes, le respect qu'elles éprouvaient l'une pour l'autre allant croissant à chaque élimination. Un jour, Vayne comprit qu'elle aimait Frey comme une mère, mais les souvenirs de sa famille étaient si douloureux que Vayne lutta pour refouler ses émotions avec la même force que lorsqu'elle luttait contre un monstre. \nVayne et Frey voyagèrent dans tout Valoran, jusqu'à ce qu'une rumeur attire leur attention dans les hautes terres rocailleuses ; un démon cornu à la beauté hypnotique avait été aperçu. À ce que l'on racontait à la taverne, la créature n'avait pas chômé : elle avait fondé une secte pour attirer des fidèles susceptibles d'accomplir sa volonté. Des gens se rendaient dans les collines et ne revenaient plus jamais. On racontait aussi que les hauts prêtres de la secte avaient un domaine sacré près de la falaise, où ils préparaient les sacrifices offerts au démon. Vayne et Frey se mirent immédiatement en chasse. \nLa nuit, tandis qu'elles exploraient les collines, Vayne se montra préoccupée. Pour la première fois depuis que leur alliance avait été conclue, elle s'inquiétait pour Frey ; elle craignait de perdre sa seconde mère. Avant que Vayne ait pu confier sa peur à Frey, l'un des prêtres du démon surgit des fourrés. La massue qu'il agitait vint s'écraser contre l'épaule de Vayne. \nElle était gravement blessée. Frey eut un bref moment d'hésitation, mais son regard retrouva vite sa détermination : elle présenta ses excuses à son amie et se transforma en un monstrueux loup freljordien. Pétrifiée par le choc, Vayne vit les puissants crocs de Frey arracher la jugulaire du prêtre. \nUne fois le corps sans vie aux pieds de Vayne, Frey reprit sa forme humaine, mais dans ses yeux se lisait une crainte tout animale. Après la mort de sa famille, expliqua-t-elle, elle était devenue une chamane. Elle s'était maudite elle-même afin d'obtenir le pouvoir de se transformer et de combattre la Sorcière de glace. Il avait fallu recourir à la magie noire pour cela, mais elle avait accepté ce sacrifice pour protéger... \n...Vayne planta un carreau d'arbalète dans le cœur de Frey sans la laisser finir sa phrase. L'affection qu'elle avait pour Frey jusque-là s'était évaporée à la découverte de sa vraie nature. Une larme coula sur la joue de Frey tandis qu'elle s'effondrait, mais Vayne ne le remarqua pas. Les sentiments qu'elles avaient pu partager étaient morts avec Frey. \nIl restait encore plusieurs heures avant l'aube, ce qui signifiait que la chasse n'était pas finie. Vayne ne pensait plus qu'au démon. À l'exécution qu'elle allait savourer. Et à toutes les exécutions qui suivraient. Les ténèbres de Runeterra allaient apprendre à la craindre, tout comme elle les avait craintes autrefois. \nPour la première fois depuis le meurtre de ses parents, Vayne sourit."
}