{
  "name": "veigar",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/34b61751da58c5ccdb657faf8b606007070c41b0-1215x717.jpg",
  "text": "Pour la plupart des peuples de Runeterra, les yordles ne sont généralement pas des créatures à craindre. On dit de leur fabuleuse ville de Bandle que c'est un mystérieux lieu spirituel, rempli de vieilles reliques et d'objets de toutes sortes trouvés un peu partout dans le monde matériel. Ces curieuses créatures vivent volontiers quelque temps parmi les races mortelles, mais c'est pour retourner chez elles avec des expériences et des histoires nouvelles. \nPourtant, certains yordles s'égarent. Ce fut le cas du sorcier Veigar. \nIl y a des siècles de cela, la Grande guerre des Darkin ne laissa dans le monde que des ruines. La seule lumière pour Valoran lui vint des cieux. Les survivants se tournèrent vers les nuées, et les études qu'ils entreprirent sur l'ancienne magie céleste piquèrent la curiosité de Veigar. Se voyant déjà maître des arts mystiques, le yordle se joignit à un ordre de mages des terres noxiis, cherchant à en apprendre plus sur leurs arcanes. Personne ne remit en cause cet ardent débutant et c'est lui qui leur apprit à puiser l'espoir dans les schémas dessinés par le mouvement des étoiles. \nMais là où certains voulaient rebâtir le monde, d'autres ne cherchaient qu'à le conquérir. Le brutal Mordekaiser, à la tête de ses armées, ravagea une terre après l'autre, détruisant et réduisant en esclavage ceux qui s'opposaient à son règne. Les mages de l'ordre furent massacrés aussi, car ils n'étaient pas formés à la guerre et ne lui étaient d'aucune utilité. Le chef de guerre, en passant en revue ses prisonniers, aperçut Veigar et comprit sa vraie nature. Il le souleva dans son gantelet d'acier et l'emmena avec lui pendant que les autres mages étaient passés au fil de l'épée. \nEmprisonné au cœur de la nouvelle forteresse de Mordekaiser, Veigar fut obligé de mettre sa magie au service de sombres desseins. Sachant que les yordles étaient de plus habiles artisans qu'aucune race mortelle, Mordekaiser lia Veigar au plan physique, l'empêchant même de fuir vers Bandle. Il n'était pas le seul captif de ce lieu infernal, mais un tel isolement était pour un yordle la forme la plus cruelle de torture. Veigar accomplit de sinistres enchantements contre sa volonté, renforçant la domination de son maître ou diffusant une terreur sans autre but qu'elle-même. \nOui, la terreur était bien ce qui alimentait cet effroyable empire. Désespéré, Veigar devint le témoin réticent de la montée de Mordekaiser vers une quasi-immortalité. Cela prit des décennies, ou des siècles (Veigar ne le sut jamais), mais l'apparence et la magie du yordle commencèrent à s'altérer… \nLes souvenirs du passé disparurent. Pourquoi était-il venu à Valoran ? D'où venait-il ? Avait-il connu une autre vie avant celle-ci ? Ces questions et bien d'autres pesaient sur son esprit fragile, comme les dernières lueurs avant une éclipse. \nQuand les propres serviteurs du maître de guerre conspirèrent contre lui et mirent fin à son règne de cauchemar, Veigar était devenu méconnaissable. Ses yeux étaient enflammés. Même sa voix trahissait quelque chose de maléfique. La créature qui s'échappa de sa cage ensorcelée ne s'intéressa pas à la guerre de succession qui suivit inéluctablement. Au plus profond, il aspirait probablement à la sécurité et à la liberté que veulent toutes les créatures vivantes. \nMais, loin de se détourner du mal, il choisit de s'y adonner. Sanglé dans une armure digne d'un sorcier des ténèbres, il jura de gagner le respect de la seule manière dont il se souvenait : par la peur. Il attirerait la fureur des étoiles elles-mêmes sur ses ennemis, et il enfermerait ces derniers dans les moments infiniment immobiles qui séparent le flux du temps. \nPourtant… Veigar n'eut pas le même succès que son ancien maître. \nLes bonnes gens de Valoran apprirent bien à le craindre, jusqu'à un certain point. Trop souvent, ils retrouvaient leurs champs incendiés ou le manoir du baron local rasé jusqu'aux fondations. Quelquefois, pourtant, inexplicablement, des bandes de brigands étaient chassées de leurs repaires dans les bois, ou on ne retrouvait d'une meute de loups affamés que des cadavres, et il était difficile de dire si ces actions étaient maléfiques ou plutôt utiles. Veigar avait des difficultés à vivre à la hauteur de ses aspirations de Maître du Mal. \nPourtant, le néfaste yordle n'a toujours pas abandonné sa quête pour devenir le pire méchant de la planète. Son bâton diabolique en main, il cherche à mettre tout le monde à genoux devant lui et il se réjouit de la chute de tous ceux qui osent le sous-estimer."
}