{
  "name": "velkoz",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/bd055ac14b71d4bb5f3b083183b995d8d2dca9ad-1215x717.jpg",
  "text": "Pour comprendre pleinement cette horreur que l'on appelle Vel'Koz, il faut d'abord connaître les Veilleurs et savoir comment la vue du royaume mortel leur fut retirée. \nAu-delà du plan matériel, à l'extérieur et en même temps sous lui, s'étend un abysse inconnu. C'est le royaume du Néant, que nulle créature mortelle ou immortelle ne peut arpenter. Peu importe pourquoi ou comment cet endroit est apparu, l'essentiel est qu'il existe. Le Néant est éternel. Le Néant consume tout. \nEn ce lieu, dans la pénombre froide et sans fin, tout se vaut et tout est vide. Pendant une éternité, il y eut une certaine pureté dans ce fait. Il y eut une certaine paix, si ce terme a un sens dans ce contexte. \nPuis, quelque chose changea. Pas dans le royaume du Néant. Ailleurs. C'était l'existence, c'était... quelque chose, là où avant il n'y avait rien. Et cette seule présence heurta les larges entités froides et informes qui dérivaient dans l'obscurité. Avant cela, elles n'avaient même pas conscience de leur conscience. Pourtant, désormais, elles ne pouvaient plus tolérer cette autre présence, cette imposante création d'un autre royaume. \nLes entités se mirent donc à observer. Elles scrutèrent la réalité. \nEt, bien vite, ces Veilleurs se rendirent compte qu'on les observait en retour. Les méprisables esprits mortels qui tendaient leur attention vers eux étaient insignifiants, des papillons de nuit aux confins extrêmes des abysses. Pourtant, à travers eux, les Veilleurs virent une chance d'envahir le royaume matériel, de le détruire, de réduire au silence l'intolérable pulsation de la réalité au-delà du Néant. \nLes plus audacieux d'entre eux déchirèrent le voile qui séparait les mondes et s'élancèrent, mais ils furent horriblement désorientés par le passage brutal des abysses à la réalité corporelle et linéaire. En une seconde, ils éprouvèrent la durée, la chaleur, la souffrance... \nEt soudain, il n'y eut plus que le froid. Le passage avait été fermé et des dizaines de Veilleurs étaient prisonniers entre les deux royaumes, gelés dans ce moment de transition. \nCeux qui étaient restés dans le Néant battirent en retraite. Ils n'avaient pas la moindre notion de ce qu'il s'était passé, mais ils savaient avoir été trahis. \nAussi, ils s'adaptèrent. \nTendant leur volonté jusqu'au royaume matériel, les Veilleurs y puisèrent de la matière brute, la formèrent et la corrompirent avant de lui conférer une conscience. Ces créations furent les premiers Néantins et servirent d'yeux et d'oreilles à leurs maîtres : ils avaient été envoyés dans le cauchemar de l'existence pour regarder, écouter et apprendre. \nL'un de ces monstres était différent des autres. C'est le plus ancien survivant de ces Néantins, celui qui a le plus longtemps existé hors des abysses, et de nombreux noms lui ont été donnés par les malheureux qui ont croisé sa route. Des milliers d'années avant qu'Icathia ne déchaîne le Néant au cours de son combat pour la liberté, les cultures primitives de Shurima craignaient le démon Vel'Koz, qui vient des profondeurs du monde pour voler les rêves des sages. Bien que son nom n'ait pas de traduction littérale dans la langue moderne, il signifie à peu près : « comprendre en défaisant ». \nSa faim insatiable de connaissances a mené Vel'Koz dans tous les recoins du monde, de ses plus hauts sommets à ses gouffres les plus profonds. Rusé et méthodique, il a vu des civilisations s'élever, stagner et disparaître, il a passé des siècles à ratisser les hauts fonds océaniques pour en découvrir les secrets ou à scruter les mouvements des étoiles. \nIl rapporte toutes ces connaissances aux grandes failles ouvertes dans le tissu de Runeterra pour les transmettre aux Veilleurs et il annihile sans hésitation tout mortel qui se tient sur sa route. \nCar le Néant est éternel et il nous consumera tous."
}