{
  "name": "vex",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/5bbb4cc7211394f0f8d93e65f6919710894315b7-1920x1064.jpg",
  "text": "Au cœur des terribles Îles obscures et de leur brume spectrale, une yordle solitaire se complaît dans son malheur. Vex se protège de la gaieté, de l'excitation et des gens « normaux » dont le monde extérieur regorge grâce à une dose inépuisable d'apitoiement et à une ombre puissante. \nDurant son enfance à Bandle, Vex s'était toujours sentie différente des autres. Elle avait en horreur le monde fantastique et coloré des yordles. Elle n'avait jamais su trouver son « esprit yordle », ni même se faire des amis, et ce, malgré les efforts de ses parents. Elle préférait donc passer son temps à broyer du noir dans sa chambre. \nLà, une amitié singulière se noua entre elle et... son ombre. Celle-ci était noire (sa couleur préférée) et ne parlait pas : c'était le compagnon idéal pour la jeune yordle renfrognée. Pour s'amuser, Vex apprit à réaliser des imitations macabres avec son ombre. \nHélas, l'ombre ne demeurait qu'une ombre, incapable de protéger Vex de l'immonde gaieté du monde alentour. Vex le savait : quelque part, quelque chose l'attendait. Quelque chose de sombre. Quelque chose de triste. Quelque chose... comme elle. \nCe quelque chose fit son apparition sous la forme d'une Nuit de l'horreur. Une épaisse Brume noire s'était abattue sur Bandle, semant un vent de panique dans la ville. Vex, à l'inverse de la majorité des yordles qui se battirent vaillamment pour repousser la Brume noire, fut intriguée par les miasmes infâmes et les suivit jusqu'à leur point d'origine. \nQuelle ne fut pas sa surprise lorsqu'elle découvrit les Îles obscures. De vastes étendues de terres et d'eaux, dépourvues de vie et de couleur, s'étendaient à perte de vue. Ici, elle pourrait enfin broyer du noir en paix. Ici, il n'y avait pas le moindre éclat de joie à l'horizon. \nLes jours passant, Vex réalisa les étranges effets que la Brume noire avait sur elle. Son ombre prit une apparence fantomatique, devenant bien plus vive et expressive que son hôte. Sa magie yordle, quant à elle, autrefois complètement inoffensive, se remplit de noirceur. Vex pouvait désormais répandre le malheur à des lieues à la ronde. \n« Qui a bien pu créer cet horrible endroit terriblement cool ? » se demanda-t-elle. \nSa question trouva une réponse lorsque le Roi déchu, Viego, rejoignit les Îles obscures afin de couvrir tout Runeterra de sa Brume noire. En rencontrant Vex, Viego réalisa que la yordle possédait un don étrange : celui de répandre le désespoir et de rendre les gens plus vulnérables à la Nuit de l'horreur. Quant à Vex, elle fut conquise par la vision d'un monde englouti par la Brume noire dont lui parla le Roi déchu. Ils formèrent rapidement une alliance et entreprirent de transformer le monde en un lieu de désolation. \nAvant que la vision de Viego ne pût devenir réalité, Vex découvrit toutefois quel était son véritable but : ramener sa défunte reine Isolde à la vie pour couler le parfait amour. Vex frissonna de dégoût. Elle se sentait trahie. Trahie par l'homme dont elle pensait qu'il éradiquerait toute trace de bonheur en ce monde, alors qu'en réalité, c'était le bonheur qu'il cherchait. Vex abandonna Viego à son sort, seul face au courroux des Sentinelles de la lumière, et ses rêves de retrouvailles matrimoniales prirent fin au milieu des décombres camavoriens. À nouveau seule, elle ne put qu'observer le monde redevenir l'endroit lumineux et chaleureux qu'elle avait toujours détesté. Instaurer une ère de ténèbres s'avérait bien plus compliqué qu'escompté. \nIl ne lui restait qu'un seul endroit où aller, un endroit où elle était sûre d'instiller ce désespoir tant espéré. Vex alla rendre visite à ses parents, à Bandle, impatiente de leur montrer ce qu'elle était devenue et savourer leur désapprobation. \nLa jeune yordle vit ses parents se figer devant elle, bouche bée. Sur leur visage se lut tour à tour le choc, le déni, l'hésitation, puis l'acceptation. \n« Ma chérie... Nous ne comprenons pas trop... tout ça », dit sa mère en désignant Vex de la tête aux pieds avec sa main. \n« Mais nous t'aimons de tout notre cœur », ajouta son père. « Alors, si tu es heureuse ainsi, nous le sommes aussi. » \nVex leva les yeux au ciel et soupira bruyamment. « Vous êtes vraiment lourds », lâcha-t-elle, dépitée. \nElle se traîna hors du salon, pressée de retourner sur les Îles obscures où elle pourrait se morfondre en paix."
}