{
  "name": "vi",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/4134b6611e0aab2e9d647d67c8cc75a4639cbda9-1215x717.jpg",
  "text": "Vi se rappelle peu son enfance, et ce dont elle se rappelle, elle préférerait l'oublier. Au contact des bandes de puigniards, elle a rapidement appris à se servir de sa tête et de ses poings pour survivre. Quiconque rencontrait Vi même dans son enfance savait qu'elle pouvait échapper à tous les types de problèmes à coups de répartie ou à coups de poing. Le plus souvent, à coups de poing. \nAucun adulte, dans sa jeunesse, ne savait rien sur ses parents. La plupart pensaient qu'ils étaient morts dans l'un des accidents industriels trop fréquents à Zaun. Bien qu'elle eût fini pensionnaire de la Maison de l'Espoir, un orphelinat, un fouille-puisard notoirement dément affirma avoir trouvé Vi dans un couffin assez large pour deux bambins, au milieu des ruines d'un laboratoire chimique qui s'était effondré. Finalement, Vi finit par se dire qu'il était peut-être préférable de laisser certaines choses dans l'obscurité. \nAvec ses mèches roses en pétard, Vi ne passait pas inaperçue dans les rues de Zaun, poursuivie par des boutiquiers furieux dans les arcades des Marchés limitrophes, évoluant parmi les bazars colorés ou grimpant clandestinement vers Piltover à bord des transporteurs Hexdrauliques. S'il y avait quelque chose à glaner ou une embrouille à faire marcher, Vi était dans le coup, bien qu'elle ne volât jamais à ceux qui ne pouvaient se permettre de perdre ce qu'elle prenait, ni ne blessât jamais quiconque ne le méritait pas. \nEn grandissant, ses coups d'éclat d'enfance devinrent de plus en plus audacieux, et Vi finit par former sa propre bande. Effrontée et colérique, elle continuait à utiliser ses poings un peu trop rapidement : elle avait fréquemment les yeux au beurre noir et les lèvres fendues. \nElle trouva un mentor en la personne du propriétaire d'un bar des Ruelles, qui parvint à tempérer une partie de ses plus dangereuses tendances à l'autodestruction. Il renforça son code d'honneur, lui montra comment combattre avec discipline et lui enseigna à mieux orienter sa colère bouillonnante. \nLa réputation de Vi devint celle de quelqu'un qui accomplit les missions qu'on lui confie sans poser de question. \nEn écoutant les discussions des mineurs zauniens dans le bar, Vi découvrit que d'énormes transactions se faisaient et comment les paiements étaient effectués. Pour un Baron de la chimie, ça n'était que de l'argent de poche, mais pour elle et ses amis, c'était une fortune. Pour ce casse, le plan exigeait des mains supplémentaires et Vi fit appel, à contrecœur, au gang rival des Sicaires de la Scierie pour l'aider. \nTout se déroula sans problème jusqu'à ce que le chef des Sicaires tue le propriétaire de la mine avec ses gantelets pulvérisateurs et enferme les ouvriers dans les tunnels. Tandis que les bandes s'enfuyaient avec le butin, Vi comprit qu'elle ne pouvait pas laisser ces innocents mourir. Elle s'empara des gantelets ; les mécanismes de poignet s'enfoncèrent dans ses bras, mais Vi supporta la douleur assez longtemps pour creuser un passage jusqu'aux mineurs et les sauver d'une mort certaine. \nLe jour suivant, Vi rendit visite aux Sicaires de la Scierie. Toujours équipée de ses gantelets, elle administra à toute la bande une correction dont on parle encore aujourd'hui dans les Ruelles. \nVi disparut de Zaun pendant une période de grands troubles, quand les tensions avec Piltover atteignirent leur paroxysme. Des rumeurs circulaient au sein des bandes, affirmant qu'elle était morte dans l'une des gigantesques explosions de Zaun ou qu'elle était partie vers des terres lointaines en abandonnant ses amis. La vérité éclata enfin lors du démantèlement d'un gang d'assassins brutaux, les Balafrés du Vieux Mordeur, par le Shérif de Piltover et sa nouvelle alliée… Vi. \nL'ancienne chef de bande de Zaun était désormais employée par les gendarmes, et ses gantelets chimiques avaient été remplacés par des prototypes de gantelets Hextech Atlas. \nPersonne ne sait à ce jour comment Vi en est arrivée à travailler aux côtés de Caitlyn, mais compte tenu de la nature personnelle de la récente vague de crimes qui s'est abattue sur Piltover, les rumeurs sont d'autant plus nombreuses qu'elles impliquent une semeuse de troubles aux cheveux bleus venue de Zaun…"
}