{
  "name": "viego",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/3766d90650c9eddd2e1405489365c1ec7ef9f2be-1900x1127.jpg",
  "text": "Très peu connaissent le royaume à l'est, au-delà des mers, dont le nom est oublié, enseveli sous les ruines qui recouvrent ses terres. Encore moins ont entendu parler de son jeune souverain imprudent, dont le cœur amoureux était voué à le détruire. \nCet homme, Viego, est aujourd'hui une terrible menace. \nDeuxième fils d'un roi dynastique, Viego n'était pas destiné à régner. Préférant profiter de sa vie aisée, il était suffisant et égoïste. Pourtant, quand son frère aîné mourut de manière inattendue, Viego, qui n'avait ni la propension ni les capacités à gouverner, se retrouva soudainement sur le trône. \nIl n'était que très peu intéressé par sa position, mais tout changea lorsqu'il rencontra Isolde, une pauvre couturière. Il fut si envoûté par sa beauté que le jeune roi la demanda en mariage. Ainsi, l'un des souverains les plus puissants de l'époque épousa une paysanne. \nLeur idylle était enchanteresse et Viego, qui ne s'était jusqu'alors jamais intéressé à quelqu'un d'autre que lui, lui dévoua sa vie tout entière. Ils étaient inséparables. Viego ne se déplaçait quasiment jamais sans Isolde, il couvrait sa reine de cadeaux somptueux et, lorsqu'elle était présente, il était presque impossible d'attirer son attention. \nLes alliés de Viego étaient furieux. Devant son désintérêt total pour la gouvernance et face au déclin de la nation dû à ses décisions contestables, certains commencèrent à comploter pour mettre fin au règne de leur nouveau roi avant même qu'il ne commence vraiment. Pendant ce temps, les ennemis du royaume en profitèrent pour frapper. L'étau se resserrait autour de Viego. \nUn assassin armé d'une dague empoisonnée vint pour le tuer, mais le roi était bien protégé et la lame n'atteignit pas sa cible. À la place, elle écorcha Isolde. \nLa toxine agit rapidement et Isolde s'effondra dans une torpeur dévastatrice. Impuissant, Viego ne put que constater l'état de sa femme se dégrader au fil du temps. Partagé entre fureur et désespoir, il dépensa tout ce qu'il avait pour tenter de la sauver. \nEn vain. Isolde mourut dans son lit et Viego sombra dans la folie. \nSa recherche d'un antidote était désespérée et démente. Incapable d'accepter la mort de sa femme, il sacrifia jusqu'au dernier trésor du royaume dans sa quête pour la récupérer. Tandis que le royaume sombrait dans le chaos, Viego s'isola avec le corps d'Isolde. Il devint haineux et violent. \nUn jour, il entendit parler du secret des Îles bénies et de leur eau pouvant guérir n'importe quelle maladie. Avec sa grande armée, il envahit ce pays pacifique, massacrant tous ceux qui se dressaient sur son passage, jusqu'à ce qu'il atteigne enfin son jardin secret. Il plongea alors sa femme dans l'eau bénite. Il voulait qu'elle revienne à la vie, peu importe la destruction qu'il avait causée.  Peu importe le prix à payer. \nEt l'espace d'un instant, ce fut le cas. \nIsolde émergea de l'eau, à peine plus qu'un spectre perdu et enragé. Dans sa douleur, sa colère et sa confusion, elle prit la lame enchantée de Viego et la lui planta directement dans le cœur. La magie des eaux et de l'ancienne épée s'entrechoquèrent et l'énergie de la chambre explosa. Les Îles bénies furent ravagées et tous ceux qui s'y trouvaient furent piégés dans un état de non-mort consciente. \nPourtant, Viego ne se souvient pas de cela. Son pays tomba en ruines, de grandes nations s'élevèrent et chutèrent et, finalement, même son nom fut oublié... jusqu'à ce que, mille ans après sa mort, Viego se relève. Cette fois, il n'échouerait pas. \nSon esprit reste contaminé par la même obsession qui le rongeait de son vivant. L'amour fou et infaillible de Viego nourrit chacune de ses actions, chacun de ses désirs, chacune de ses atrocités. La mortelle Brume noire se répand librement depuis son cœur brisé, absorbant la vie de chaque chose qu'elle touche, et Viego utilise la Brume pour parcourir le monde à la recherche d'un moyen de ramener Isolde à ses côtés. \nDes légions tomberont face à lui, avant de se relever pour le servir. Des continents seront avalés par des ténèbres vivantes. Le monde paiera pour chaque moment de bonheur qu'il a volé à un ancien souverain terrassé par un amour dévorant. Tant que cela lui permet de revoir le visage d'Isolde, il se moque de la destruction qu'il sème. \nViego fait régner la terreur. \nSon amour est éternel. \nEt jusqu'à ce qu'Isolde revienne à lui, tous tomberont devant le Roi déchu."
}