{
  "name": "viktor",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/6df31c309fbf2a122c25821cac1ce61fa66469e6-1920x1080.jpg",
  "text": "Pour pleinement comprendre l'impact de l'Hextech, pour saisir son héritage dans notre monde, nous devons d'abord comprendre ceux qui lui ont donné vie. \nOn a beaucoup écrit sur Jayce Talis, « l'Homme du progrès », mais il est bien plus difficile de trouver des informations certaines sur son opposé, Viktor. Votre humble auteur a multiplié les demandes auprès du Conseil de Piltover et de divers départements de l'Académie. Hélas, selon toutes les réponses, les archives le concernant ont été perdues pendant les événements tumultueux qui ont conduit à sa mort. Je vous laisse juger si cela est plausible ou non, et je me contenterai de relater ce que j'ai pu glaner auprès des sources publiques (les catalogues de la Gazette de Piltover, par exemple, à la splendeur inattendue) et dans ce qu'il reste de la documentation concernant la construction des portails Hextech. Documents que j'ai récupérés via des sources... officieuses. \nNé dans une famille pauvre, dans les fissures des profondeurs de Zaun, Viktor a connu une vie difficile. Il doit à la pollution de la basse-ville sa claudication et une maladie le condamnant à moyen terme, ce qui le tint à distance des autres enfants. Cependant, malgré les faiblesses de son corps, Viktor put faire fleurir son esprit sans contrainte. \nIl évoqua un jour un moment décisif de sa jeunesse auprès d'un de mes collègues. Alors qu'il jouait dans les ruisseaux effluents du Puisard avec un petit bateau, il rencontra un « docteur tombé en disgrâce » qui avait franchi des limites extrêmes et perturbantes dans sa quête scientifique. Le progrès a besoin de bornes, et apprendre cette leçon servit Viktor quand il fut repéré, des années plus tard, par le célèbre professeur Cecil B. Heimerdinger. \nIl fut inscrit à l'Académie de Piltover pour y recevoir une éducation complète, et il devint l'assistant du professeur. (C'est pourquoi je trouve difficile à croire qu'il n'y ait pas d'archives administratives... et je ne parle même pas d'Heimerdinger, dont certains membres du Conseil prétendent ne même pas se souvenir ! Quel révisionnisme mesquin !) Enfin, Viktor avait un foyer, un endroit où son génie pouvait s'épanouir vraiment. \nLorsqu'un accident de laboratoire (voir le chapitre 6 : La loi dans la basse-ville) dévoila des expériences non autorisées dans l'enceinte de l'Académie, Heimerdinger demanda à Viktor de retirer tout ce qui présentait un risque. En fait de danger, Viktor ne trouva que des intrigues... Des pages de notes manuscrites témoignant d'une ambition fiévreuse : maîtriser la magie par la science. \nÀ cette occasion, il devint ami avec l'inventeur Jayce Talis. Avec leur vision commune, ils souhaitaient changer le monde à jamais. \nLe fruit de leurs travaux fut, bien sûr, l'Hextech, une technologie si révolutionnaire qu'elle ouvrit pour Piltover une nouvelle ère de merveilles. Viktor et Jayce n'étaient pas seulement collègues, c'étaient des frères en toutes choses à l'exception du sang. \nMalheureusement, la maladie de Viktor s'aggrava. Une solution possible lui apparut : une matrice de runes adaptative (soulignée et illustrée en détail dans le chapitre 13 : Le Cœur Hextech). Cette dernière pouvant faire évoluer sa configuration, Viktor espérait optimiser la matière organique et se soigner. Hélas, ce fut un échec. Expérimenter sur soi est toujours risqué, et Viktor savait que cela lui coûterait sans doute sa réputation universitaire ainsi que l'affection de ses proches. Il espérait néanmoins que Jayce ne suivrait pas le mouvement. Tous les témoignages en font foi. \nCependant, lorsque les préjugés de son ami envers la basse-ville refirent surface, Viktor sentit que leurs liens commençaient à se distendre. Décidé à cacher ses intentions, il poursuivit ses expériences seul. Il finit par perdre le contrôle du Cœur Hextech. Selon deux sources vérifiées à l'Académie (voir l'annexe H pour une retranscription complète), le résultat en fut une certaine perte de vie. Les détails restent extrêmement vagues. \nEn tout cas, il est clair que la santé mentale de Viktor fut affectée, et il ne trouva pas la force de détruire le Cœur Hextech lui-même. En dépit de leurs efforts, ni lui ni Jayce n'avaient réussi à sauver des vies avec leurs inventions. Viktor n'avait qu'une idée : faire pénitence. \nMalheureusement, ses plans en ce sens furent stoppés par l'attaque terroriste qui endeuilla le Conseil de Piltover. \nIl fut gravement blessé dans l'explosion, n'échappant au pire que grâce à la présence d'esprit et à la rapidité d'intervention de son vieil ami, Jayce Talis. Le Cœur Hextech régénéra les blessures de Viktor à un point qui stupéfia les plus grands esprits du monde entier. Cette guérison semblait relever davantage de la fantaisie et de la fiction que de la science ! Nous en parlerons plus en détail au cours du chapitre 21 : Théorie de la biomécanique. Disons pour l'instant que Viktor était devenu à l'homme ce que l'Hextech est à la roue ! \nEt il ne ressentait guère de gratitude pour ce que Jayce avait fait pour lui. \nMarcher seul parmi les citoyens brisés et oubliés de la basse-ville donna à Viktor un nouveau but, car son toucher glacial pouvait soigner les souffrants et les soulager de toute émotion. La rumeur courut bientôt dans tout Zaun qu'un soigneur était apparut. Le soigneur devint vite un sauveur. La communauté qui en naquit attira des individus aussi pathétiques que désespérés. Mais elle fut attaquée par une garnison noxienne commandée par Ambessa Medarda (voir le chapitre 19 : Loi martiale à Piltover) et Viktor fut une nouvelle fois physiquement incapacité. \nPourtant, cette fois, quelque chose avait changé. Libéré de la peur, de l'amour, de l'amertume, de la joie, de la haine ou de la compassion, il revint en tant que héraut mécanique d'une seconde nouvelle ère, ses anciens disciples n'étant guère plus que des pantins soumis à sa volonté. \nFort de cette intelligence aussi vaste que dénuée d'empathie, Viktor avait un objectif plus clair que jamais. Il allait sauver l'humanité d'elle-même grâce à une Glorieuse évolution qui s'étendrait sur le monde entier, que ce dernier le comprenne ou pas. \n \n— Extrait de « Le prix du progrès », un traité du professeur Cristobal Lymere"
}