{
  "name": "vladimir",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/b16ed6e512c850aac0a258909c3b025de42396bd-1215x717.jpg",
  "text": "Maître d'une ancienne sorcellerie interdite, Vladimir fait partie des plus anciens mystères de Noxus. Il était présent à la naissance de l'empire et son influence plonge profondément dans ses fondations… Mais il ne se souvient guère de cette période. Son esprit est mortel, et la plus grande partie de sa vie infiniment allongée par des moyens surnaturels se trouve non dans sa mémoire, mais dans ses chroniques. \nL'histoire a perdu toute trace de Vladimir à de nombreuses reprises, bien que l'on suspecte nombre de ses acteurs d'avoir été nul autre que lui. La légende parle du prince d'un royaume menacé par les sinistres Darkin dont la guerre ravageait Valoran. La couronne de son père étant menacée, et bien d'autres héritiers le précédant dans l'ordre de succession, le malheureux jeune homme fut donné comme otage aux dieux-guerriers déchus. \nLes mortels n'étaient guère plus que du bétail sous le joug des Darkin. Leur suprématie apparaissait dans les sorcelleries qu'ils avaient conçues : l'art de modeler la chair et de transmuter le sang, ce qui leur donnait tout pouvoir sur la vie elle-même. \nPersuadé de valoir mieux que les autres vassaux mortels, d'être digne de ce savoir, Vladimir fut le premier de son espèce à avoir le droit d'étudier cette terrifiante magie. Sa dévotion lui valut une place de faveur au sein de l'armée de son maître et le droit de pratiquer l'hémomancie et d'imposer la volonté des Darkin aux êtres inférieurs. Avec le temps, le dieu-guerrier observa avec amusement que Vladimir gouvernait ses sujets avec aussi peu de pitié que les Darkin eux-mêmes. \nLa chute de ces cruels tyrans fait également partie de la légende. Un compte rendu écrit dans la langue morte du Haut Shurimien est conservé au secret dans le Bastion immortel. Il prétend que le maître de Vladimir ne fut pas emprisonné comme tant de ses semblables, mais mourut des mains de sa propre armée. Les rares mortels qui survécurent fuirent, emportant avec eux la connaissance qu'ils avaient de la magie du sang. \nVladimir lui-même, sans que personne n'en sût rien, infligea le coup de grâce. Blessé, aveuglé, rendu fou par le rayonnement du trépas d'un Darkin, il absorba assez de puissance pour renouveler une chair qui n'avait jamais été prévue pour durer plus qu'une vie humaine. \nIl s'est régénéré de nombreuses fois depuis lors, via des rituels trop abjects pour être décrits. \nAu pic du règne maléfique de Mordekaiser, on prétend qu'une entité mythique et assoiffée de sang hantait les falaises côtières de l'est de Valoran, exigeant des tribus locales de jeunes vies et une adoration sauvage. On n'était pas le bienvenu dans son antre. Pourtant, une sorcière approcha ce dieu barbare avec une proposition. Ils festoyèrent en égaux, tissant une magie si noire que le vin tourna à leur table, et que le rouge flamboyant des roses devint noir. \nAinsi commença le pacte entre Vladimir et LeBlanc, rempli de luttes, de politique et de guerres. Au fil des siècles, d'autres se joignirent à eux : de puissants nobles, des maîtres de magie exaltés, des êtres plus noirs encore. Cette société secrète allait guider le trône de Noxus pendant plus d'un millénaire, orchestrant nombre des plus ambitieuses campagnes de l'empire. \nParmi les chefs de la Rose noire, Vladimir est le seul à ne pas se limiter à comploter dans l'ombre. Dans le passé, il a daigné se joindre à la cour aristocratique de Noxus pendant les périodes les plus intéressantes, avant de retourner à l'isolement et à l'anonymat afin de préserver le secret sur son âge extrême et sur les atrocités que sa magie pourrait déchaîner. Cependant, sous l'impulsion de Vladimir, l'art de l'hémomancie a trouvé sa place dans l'armée noxienne et parmi les représentants de la vieille aristocratie. Parmi ces praticiens, on trouve le Cercle écarlate, une secte juvénile dédiée à la personne de Vladimir comme à la magie du sang elle-même. \nÀ la mort du Grand général et pendant la montée en puissance de Jericho Swain, le paysage politique de l'empire changea du tout au tout et Vladimir fut forcé de reprendre du service. \nSous le déguisement d'un homme du monde, il se fit de nouveau connaître du grand public comme opposant au conseil de la Trifarix qui détenait le pouvoir… non sans inquiéter les membres plus prudents de la Rose noire. Sa réapparition était peut-être trop précoce, en effet, car le temps n'avait pas encore effacé les traces cruelles de sa précédente vie publique et Swain lui-même sembla commencer à comprendre la vraie nature de Vladimir. \nAlors qu'un nouveau et sombre conflit menace Noxus, Vladimir boit profondément à la vitalité retrouvée de l'empire, se remémorant les gloires anciennes. Pour lui, la vie n'est qu'une simple festivité, un bal masqué étendu sur des siècles, et le prologue de la véritable grandeur : si les Darkin ont fini par s'affronter et par perdre leur mainmise sur le monde, Vladimir sait qu'il est plus puissant seul."
}