{
  "name": "volibear",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/5d4a8a9ddc929ac0f301ac5ecb3eae4baed8ba08-1922x1131.jpg",
  "text": "Pour certains, il est le Grondement de tonnerre, la Grande tempête ou Valhir. Pour d'autres, il est la Ruine, l'Ours aux mille piques ou l'Inébranlable. Mais pour la plupart des tribus qui suivent toujours les anciennes coutumes, il est Volibear. \nIncarnation de la destruction, de la force et de la tempête, Volibear représente la puissance et la fureur immarcescibles de Freljord. Volibear et sa famille de demi-dieux façonnèrent la terre qu'ils baptisèrent Vorrijaard bien avant l'arrivée des mortels. Les légendes racontent qu'il créa les Cinq fjords d'un puissant coup de griffes et que sa bataille épique avec le serpent-magma, Rhond, donna naissance à d'innombrables vallées et ravins. Lorsque Volibear acheva la bête sauvage, son sang devint le premier fleuve de Freljord et son corps colossal forma les Monts Dos-de-Wyrm. \nÀ l'époque des premières tribus, la magie naturelle était omniprésente. Tout le monde vénérait Volibear, car les peuples avaient besoin de sa force incommensurable pour survivre. De grandes guerres étaient livrées et Volibear arpentait le champ de bataille aux côtés de ses fidèles, vêtu d'une armure couverte de runes que son frère Ornn, le demi-dieu forgeron, avait conçue. Le lien qui unissait les frères était solide, alors, et tous deux combattaient souvent ensemble, bien qu'Ornn ne fût pas animé par la même soif de sang. Volibear se délectait des victoires les plus difficiles, et à mesure que des sacrifices lui étaient offerts, sa puissance croissait. \nUn jour, Volibear et ses proches se séparèrent, car chacun préférait s'atteler à la poursuite de ses propres ambitions. Pour autant, il n'y avait nul conflit entre eux… jusqu'à ce que de nouveaux idéaux commencent à remplacer les anciennes croyances. \nTrois sœurs accédèrent au pouvoir pour tenter de contrôler Freljord et d'y faire régner l'ordre, et les demi-dieux furent incapables de s'accorder sur les mesures à prendre. Quelques-uns, comme Anivia, semblaient décidés à collaborer avec les sœurs, tandis que Volibear et le Sanglier de fer voulaient les détruire. D'autres encore étaient prêts à les ignorer complètement, ces pathétiques créatures étant vouées à périr comme toutes les autres avant elles. \nVolibear se tourna vers ses fidèles les plus virulents et les plus bestiaux, les Ursidés, pour aller vaincre les trois sœurs. Afin de mettre toutes les chances de victoire de son côté, il alla même demander à Ornn de forger des armes pour ses guerriers. \nMais Ornn refusa. Le forgeron n'approuvait pas la brutalité des Ursidés, et un terrible combat éclata entre les deux demi-dieux. Au terme de cet affrontement, Volibear maudit son frère et se débarrassa de son armure couverte de runes. S'il ne pouvait recevoir l'aide d'Ornn, alors ses armes seraient désormais ses crocs, ses griffes, sa force brute et la foudre. Loin d'être affaibli par cette décision, Volibear découvrit même qu'il avait ainsi libéré toute sa puissance. \nAnimé par une rage nouvelle, il partit affronter l'une des sœurs, celle qui cherchait à s'accaparer le pouvoir des demi-dieux. Il la vainquit devant sa propre armée et lui ôta la vue, mais il était trop tard pour arrêter ce qu'elle avait mis en mouvement. \nAu fil des siècles qui s'écoulèrent, malgré la résistance de Volibear, les tribus commencèrent à vénérer les Trois Sœurs à la place des divinités d'antan. \nBon nombre des coutumes anciennes furent oubliées. Volibear vit les tribus se recroqueviller derrière des murs de pierre au lieu de braver la rudesse de la nature. Il vit des fermiers labourer des champs et élever des bêtes au lieu de chasser. Il enragea en voyant des barrages être construits pour empêcher de grands fleuves de rugir librement. Ce Freljord n'était pas le sien. Le changement s'était produit lentement, froidement, mais Volibear finit par réaliser que les tribus avaient été coupées de l'esprit sauvage des terres, ce qui les avait rendues fragiles et dociles. Ces misérables mortels n'avaient aucun respect pour les traditions anciennes, et encore moins pour les dieux anciens. \nLa colère bouillonnait en lui, alimentant sa détermination. Il jura d'abattre toute trace de la civilisation et de rendre à Freljord son état sauvage. Les mortels redeviendraient forts. Tous vénéreraient et craindraient à nouveau Volibear. \nAujourd'hui, de plus en plus de Freljordiens répondent à l'appel de Volibear qui résonne dans les montagnes et les plaines du nord. Peu à peu, les traditions d'autrefois retrouvent leur place au sein des tribus, et la puissance de Volibear croît avec le nombre de ses fidèles. \nL'heure du changement a sonné… et le sang coulera bientôt à flots."
}