{
  "name": "warwick",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/ac704d3cfcb7feca54486db45add3e1f96cb0eab-1280x783.jpg",
  "text": "Warwick est un monstre qui chasse dans les allées grises de Zaun. Métamorphosé à l'issue d'expériences incroyablement douloureuses, son corps est désormais fusionné avec un système complexe de chambres et de pompes, une machinerie qui distille dans ses veines une rage alchimique constante. Bondissant des ombres, il traque les criminels qui terrorisent les profondeurs de la ville. Warwick est attiré par le sang, dont l'odeur déclenche chez lui une furie meurtrière. Les proies blessées ne lui échappent jamais. \nBien que Warwick ne soit perçu que comme une bête par la plupart des gens, sous sa fourrure se cache l'esprit d'un homme : un gangster qui a déposé les armes pour adopter un nouveau nom et vivre une vie meilleure. Malgré tous ses efforts pour aller de l'avant, cependant, il n'a jamais pu échapper au poids de son passé. \nLes souvenirs de cette époque de sa vie lui reviennent par éclairs avant de disparaître irrévocablement, cédant la place aux échos douloureux des jours qu'il a passés attaché à une table d'opération dans le laboratoire de Singed, à observer le visage du chimiste fou qui se penchait sur lui. \nNoyé dans un océan de souffrance, Warwick ne pouvait plus se rappeler comment il était tombé entre les griffes de Singed... et devait même lutter pour se rappeler des jours qu'il avait vécus avant de subir cette douleur insupportable. Patiemment, le scientifique creusa ses os et lui greffa des pompes et des tuyaux qui injectèrent divers produits chimiques dans ses veines. L'objet de sa quête était le même que celui de tous les alchimistes : la transmutation. \nSinged allait révéler la vraie nature de son cobaye : la bête monstrueuse dissimulée sous l'apparence d'un « honnête homme ». \nLes produits chimiques infusés dans ses veines accélérèrent sa guérison, ce qui permit au chimiste de remodeler peu à peu son corps dans la douleur. Lorsque la main de son sujet fut tranchée au cours de l'expérience, le scientifique parvint à la rattacher et profita de cette occasion pour l'optimiser avec de puissantes griffes pneumatiques, rapprochant ainsi Warwick de son potentiel véritable. \nDans le dos du cobaye, Singed installa une chambre chimique qu'il connecta à son système nerveux. Chaque fois que Warwick ressentirait de la rage, de la haine ou de la peur, l'appareil lui injecterait un puissant agent qui déchaînerait sa fureur et réveillerait pleinement la bête qui sommeille en lui. \nSinged affirma à son sujet que la douleur était nécessaire : elle serait le « puissant catalyseur » qui permettrait d'achever sa transformation. Mais si les produits chimiques injectés dans son corps permirent à Warwick de guérir de la majeure partie des dommages physiques, son esprit fut réduit en lambeaux par l'effroyable souffrance qu'il avait subie. \nWarwick lutta pour se remémorer un seul souvenir de son passé... Tout ce qu'il pouvait voir, c'était du sang. Mais c'est alors qu'il entendit une petite fille crier. Elle hurlait quelque chose qu'il ne pouvait pas comprendre. On aurait dit un nom. \nIl avait déjà oublié le sien. Il eut l'intuition que ce n'était pas un mal. \nLa douleur ne tarda pas à submerger toute autre pensée dans son esprit. Tout ce qui restait, c'était le sang. \nSon corps et son esprit étaient brisés après des semaines passées sur cette table d'opération, mais Warwick résista obstinément aux agents chimiques qui le transformaient. Il se mit à pleurer, non des larmes, mais des toxines. Il toussa et cracha des glaires caustiques qui lui brûlèrent la peau, avant de creuser de légers trous dans le sol du laboratoire. Ligoté contre l'acier froid de la table d'opération, Warwick se débattit pendant des heures, en proie à une douleur insoutenable, avant que son corps ne finisse par succomber. \nSuite à la mort prématurée de son cobaye, Singed se débarrassa du corps dans un charnier, au plus profond du Puisard de Zaun, avant de s'intéresser à sa prochaine expérience. \nMais la mort s'avéra être le véritable catalyseur de la transformation de Warwick. Alors que son corps refroidissait sur une pile de cadavres, les agents chimiques purent finalement accomplir leur grand œuvre. La chambre sur son dos se mit à pomper. \nSon corps se contorsionna, ses os se plièrent et se brisèrent, ses dents poussèrent, ses tendons se déchirèrent, puis tous ses tissus se mirent à guérir, parcourus d'une lueur alchimique, jusqu'à ce que la chair morte fût remplacée par quelque chose de nouveau et de puissant. Quand son cœur se remit à battre, l'homme que Warwick avait été et les vies qu'il avait vécues avaient disparu pour toujours. \nIl reprit conscience et ressentit la morsure de la faim. Tout son corps lui faisait mal. Une seule chose importait à présent. \nIl lui fallait du sang. \nD'abord, ce fut le sang d'un fouille-puisard qui inspectait la pile de cadavres non loin de là. Ensuite, ce fut le tour d'une prêtresse des Glorieux Évolués, qui cherchait l'une de ses ouailles. Puis un apprenti piltovien qui prenait un raccourci, un marchand portant un masque filtrant qui voulait éviter un gang, un vendeur de luminance, un teneur de compte, et enfin un chimico-punk... \nWarwick s'aménagea une tanière non loin d'un lieu qui semblait refaire surface dans un coin de son esprit désormais bestial. Là, il poursuivit son carnage, sans se soucier de savoir qui tombait entre ses griffes. Du moment que le sang continuait de couler le long de ses dents acérées, il ne ressentait rien d'autre qu'une fureur rouge et aveugle. La faim qui le tiraillait submergeait toute trace de compassion pour ses victimes choisies au hasard. \nPourtant, alors qu'il s'abandonnait à son côté animal, des fragments de son passé commencèrent à le hanter. Il vit un homme barbu reflété dans les yeux d'un mendiant, tandis qu'il lui lacérait la gorge. L'autre homme semblait sombre et, d'une certaine manière, familier. Ses bras étaient couturés de cicatrices. Parfois, alors qu'il dévorait des membres de gangs isolés dans des ruelles obscures, l'éclair argenté d'un couteau lui rappelait l'image d'une ancienne lame recouverte de sang. Du sang qui s'écoulait de la lame jusque sur ses mains. Et de ses mains, sur tout ce qu'il touchait. À d'autres moments, il se remémorait la fillette à nouveau. \nEt toujours, cette souillure écarlate. \nWarwick se rendit compte que le sang avait toujours été présent dans sa vie, et que rien de ce qu'il faisait ne pourrait nettoyer ses mains. Sur son passage, il avait laissé d'innombrables déchirures sanglantes ; si lui ne pouvait plus se remémorer son passé, la ville, elle, ne pourrait jamais l'oublier. Lorsqu'il plongeait son regard dans les yeux des criminels de Zaun - tous ces chefs de gangs, ces meurtriers et ces voleurs - il voyait sa propre image. La chambre greffée sur son dos lui remplissait alors le corps d'une haine corrosive. Ses griffes se déployaient. \nIl se mettait en chasse. \nDésormais, Warwick ne se contente plus de tuer aveuglément, mais poursuit ceux qui sont déjà souillés par l'odeur du sang. C'était son cas le jour où il fut traîné dans le laboratoire de Singed. \nIl se demande toujours s'il avait vraiment voulu cela. Il ne se rappelle pas des détails, mais les quelques souvenirs qui lui restent sont suffisants. Il sait que Singed avait raison depuis le début : son masque d'honnête homme n'avait été qu'un mensonge. Sa désastreuse transformation l'avait fait partir en fumée et avait révélé son vrai visage. \nSon nom est Warwick. C'est un meurtrier. \nEt les meurtriers à éliminer, ce n'est pas ça qui manque."
}