{
  "name": "xayah",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/7dc493395d5c991557d7b0657253bb201f85143b-2181x844.jpg",
  "text": "Enfant de la tribu Lhotla, Xayah adorait écouter son père entonner les chants traditionnels ancestraux dédiés aux héros vastayas. Ces mélodies envoûtantes la transportaient à une époque depuis longtemps oubliée, quand la magie dansait librement à travers l'île de Qaelin et offrait aux Lhotlas un immense pouvoir. \nCependant, à chaque nouvelle génération, les humains empiétaient davantage sur les terres ancestrales des tribus vastayas et ravageaient leur essence naturelle. Les tribus commencèrent à dépérir, progressivement coupées de l'esprit des Terres premières, et furent forcées de négocier avec les mortels. \nXayah ne pouvait qu'observer, impuissante, tandis que les ambassadeurs juloah de sa tribu signaient des traités qui étaient tous rapidement brisés par les humains. Pire encore, les humains finirent par percer les secrets des constructions colossales connues sous le nom de quinlons, et ils les utilisèrent pour contrôler la magie naturelle d'Ionia afin de protéger leurs colonies grandissantes. \nBien que Xayah et d'autres Vastayas exhortassent leur peuple à se défendre, les Lhotlas se refermèrent sur eux-mêmes, évitant le monde des mortels et s'accrochant au peu qu'il leur restait. Mais cela ne suffit pas et ils finirent par être chassés de leurs terres. \nLes Lhotlas devinrent des nomades sans attaches. Xayah, quant à elle, devint une combattante. \nEt elle n'était pas seule. Des groupes de Vastayas se rebellèrent à travers tout Ionia, cherchant à punir les humains. Le temps des négociations était révolu. Xayah était prête à utiliser ses talents et ses plumes acérées afin de libérer la magie naturelle de ses terres. \nAprès des années passées à voleter d'un bastion fortifié à un autre en laissant derrière elle une traînée de cadavres, elle commença à être surnommée la « Corneille violette ». Son dévouement était sans pareil, l'esprit uniquement concentré sur sa mission suivante, sur la prochaine étape du combat pour libérer son peuple. Bien qu'elle appréciât ses alliés rebelles, elle agissait seule la plupart du temps, car elle pensait pouvoir accomplir son travail mieux que personne. \nJusqu'au jour où elle fit la rencontre d'un autre Vastaya qui allait changer sa vie. \nEn pénétrant dans le village montagnard de Vlonqo pour y rechercher une relique dérobée, elle tomba sur une foule d'humains braillards. Sur la scène devant laquelle ils se tenaient, un artiste flamboyant se pavanait, entonnant des chants vastayas d'antan devant un public captivé. Lorsqu'il mit fin à son spectacle, dans un impressionnant étalage de tours de passe-passe, la foule se mit à scander son nom : Rakan ! Rakan ! Rakan ! \nIl s'inclina dans un grand geste théâtral. Xayah ne vit en lui qu'un simple guignol. Même s'il était lui aussi un Lhotla, ce Rakan n'était qu'un ridicule mu'takl. \nXayah décida de l'ignorer et d'accomplir sa mission… qui était devenue bien plus simple, maintenant que Rakan avait distrait les gens du cru. \nAvant que Xayah ne disparaisse dans la nature, Rakan l'accosta. Après plusieurs tentatives de séduction ratées, l'impétueux Vastaya demanda enfin des nouvelles de la tribu Lhotla. Quand elle lui répondit qu'ils avaient perdu leurs terres, le plumage de Rakan s'assombrit et elle fut surprise par la fureur qui l'animait. Peut-être l'avait-elle jugé trop vite. \nLorsqu'elle lui révéla ses véritables intentions, il la supplia de le laisser se joindre à elle. Xayah accepta, consciente de son potentiel en matière de diversions. \nAu début de leurs pérégrinations, Rakan lui parut être un atout utile, mais agaçant. Le facétieux danseur guerrier bondissait et virevoltait aisément parmi les ennemis, les distrayant tandis que Xayah les abattait avec ses plumes. Son style de combat compensait presque son incapacité à se souvenir des plans méticuleux de Xayah. \nRakan aidait également Xayah dans d'autres domaines. Alors qu'elle était directe et agressive, lui était sagace et charismatique. Là où Xayah aurait fait usage de la force, Rakan employait son charme et faisait preuve de persuasion. Elle était impressionnée par sa remarquable capacité à percevoir les émotions et à savoir si quelqu'un était digne de confiance. Si elle s'interrogeait parfois sur la compassion dont faisait preuve Rakan envers les humains, jamais elle ne doutait de son dévouement pour sa cause. \nUn jour, Xayah réalisa qu'elle commençait à éprouver des sentiments différents pour lui. Sa frivolité et ses méthodes fantaisistes le rendaient encore plus séduisant. Avec le temps, elle accueillit de plus en plus favorablement sa présence et, même si elle rechignait d'abord à l'admettre, le monde lui semblait de moins en moins malade et solitaire. Ils devinrent inséparables. \nAu fil des années, Xayah et Rakan sont devenus de formidables champions vastayas et les récits de leurs prouesses se sont répandus dans tout Ionia. Depuis l'invasion noxienne, les Ioniens sont indéniablement plus agressifs et dangereux, en particulier ceux originaires de Navori et les membres de l'infâme « Ordre de l'ombre ». Néanmoins, cela a permis à Xayah et Rakan de rallier d'innombrables Vastayas à leur cause et de se rapprocher toujours un peu plus de leur but. \nEnsemble, ils se battront pour reprendre les Terres premières et ainsi assurer une prospérité nouvelle aux Vastayas."
}