{
  "name": "xerath",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/ecd9c2d112f827ac51c797d3bd0acd4b77632704-1215x717.jpg",
  "text": "Xerath est un mage transfiguré de la Shurima antique, un être d'énergie arcanique habitant les fragments détruits d'un sarcophage magique. Pendant des millénaires, il est resté prisonnier des sables du désert, mais le retour de Shurima l'a libéré de sa prison ancestrale. Devenu ivre de pouvoir, il cherche désormais à reprendre ce qu'il croit lui être dû et à remplacer les civilisations arrivistes qui ont pris possession du monde par une nouvelle, façonnée à son image. \nLe garçon qui allait un jour devenir Xerath est né esclave anonyme à Shurima, il y a des milliers d'années. Il était le fils d'érudits qui, ayant été capturés, n'étaient plus voués qu'à connaître une vie entière de servitude. Sa mère lui apprit à lire et à compter, tandis que son père lui racontait des histoires et des légendes, chacun dans l'espoir que ses talents puissent le mener vers une vie meilleure. Le garçon jura qu'il n'aurait jamais le dos brisé par l'effort et les coups de fouet, comme tous les autres esclaves. \nSon père fut gravement blessé durant les travaux de construction d'un monument en l'honneur du cheval préféré de l'empereur ; il mourut abandonné sur le lieu de l'accident. Craignant que son fils ne subisse le même sort, sa mère implora un bâtisseur de tombeaux respecté de le prendre en apprentissage. L'architecte, d'abord hésitant, fut vite impressionné par le sens du détail du jeune garçon et par sa compréhension innée des mathématiques et de la langue, si bien qu'il accepta. Mais l'enfant ne revit plus jamais sa mère. \nIl était un disciple si appliqué que son maître l'envoyait presque quotidiennement à la Grande Bibliothèque de Nasus pour en rapporter des textes et des plans spécifiques. Lors d'une de ces courses, il rencontra Azir, le fils le moins aimé de l'empereur. Azir peinait à lire le passage difficile d'un texte ancien et, pourtant conscient que s'adresser à un membre de la famille impériale était passible de la peine de mort, le garçon s'arrêta pour aider le jeune prince dans sa lecture. Une nouvelle amitié naquit à cet instant. Elle ne fit que se renforcer au fil des mois qui suivirent. \nAlors que les esclaves n'avaient pas le droit de porter de nom, Azir lui en donna un. Il choisit Xerath, ce qui signifiait « Celui qui partage », mais seuls les deux garçons s'en servaient. Azir fit en sorte que Xerath fût nommé esclave dans sa maison, et fit de lui son assistant personnel. Unis par l'amour commun qu'ils avaient pour le savoir, ils dévoraient les textes de la bibliothèque et devinrent aussi proches que des frères. Xerath était constamment aux côtés d'Azir et profitait de sa proximité avec le pouvoir et la connaissance pour apprendre tout ce qu'il pouvait. Il s'autorisa un jour à rêver qu'Azir le libérât. \nLors de la tournée que l'empereur effectuait une fois l'an dans tout l'empire, des assassins attaquèrent la caravane impériale qui passait la nuit dans une oasis. Xerath sauva Azir de la lame d'un d'entre eux, mais tous les frères d'Azir périrent dans l'assaut. Le jeune prince n'était plus qu'à un cheveu du trône de Shurima. En tant qu'esclave, Xerath ne pouvait s'attendre à aucune récompense, mais Azir lui fit la promesse qu'ils seraient un jour comme des frères. \nÀ la suite de cette tentative d'assassinat, Shurima vécut de longues années dans la peur du châtiment de l'empereur. Xerath connaissait suffisamment bien l'histoire et les coutumes de la cour shurimienne pour savoir que la vie d'Azir ne tenait plus qu'à un fil. Être l'héritier du trône ne signifiait rien, car l'empereur le haïssait d'avoir survécu là où ses fils chéris avaient péri. Plus dangereux encore, la femme de l'empereur était toujours en âge de porter des enfants et, par le passé, elle avait donné naissance à de nombreux fils en bonne santé. Il était ainsi très probable qu'elle accouche d'un nouvel héritier mâle. Ce jour-là, Azir serait condamné. \nBien qu'Azir fût avant tout un érudit, Xerath parvint à le convaincre qu'il devait apprendre à se battre s'il comptait survivre, ce qu'il fit. En retour, le jeune héritier releva le rang de Xerath et l'encouragea à poursuivre son éducation. Les deux garçons étaient doués. Xerath était un élève particulièrement brillant, qui se plongeait avec enthousiasme dans l'étude du savoir. Il devint le confident d'Azir et son bras droit, ce qui n'avait jamais été vu auparavant pour un simple esclave. Cette place lui offrait une grande influence sur le jeune prince, trop grande selon certains. L'héritier comptait chaque jour davantage sur l'opinion de Xerath. \nXerath consacrait le moindre de ses efforts à la recherche du savoir, quel qu'en fût l'emplacement, le coût ou l'origine. Il ouvrit l'accès de bibliothèques fermées depuis une éternité, s'enfonça dans des caveaux oubliés et consulta des mystiques inhumés dans les profondeurs du désert, tout cela parce qu'il était assoiffé de connaissances et d'ambition. Son avidité ne pouvait plus être contenue. Lorsque le récit de ses expéditions dans des lieux malsains se murmurait dans la cour impériale, il trouvait des moyens astucieux de les faire taire. Le fait qu'Azir ne mentionnât jamais ces murmures était, pour Xerath, l'approbation tacite des méthodes par lesquelles il assurait la sécurité de son empereur. \nAlors que les années passaient, Xerath employait des méthodes toujours plus obscures pour que la femme de l'empereur n'engendre aucun héritier. Il utilisait ses pouvoirs magiques naissants pour corrompre chaque enfant dans le ventre de sa mère. Sans autre prétendant au trône, Azir était en sécurité. Quand les rumeurs d'une malédiction apparurent, Xerath fit en sorte qu'elles s'éteignent immédiatement. Souvent, ceux qui colportaient ces soupçons disparaissaient sans laisser aucune trace. L'envie d'échapper à sa condition d'esclave était finalement devenue chez Xerath un désir ardent d'obtenir lui-même une forme de pouvoir. Il parvenait à se convaincre que chacun de ses meurtres était dans l'intérêt de la survie de son ami. \nMalgré les efforts de Xerath pour contrarier les enfantements de l'impératrice, celle-ci parvint à donner naissance à un nouveau prince de Shurima. Cette nuit-là, Xerath puisa dans ses pouvoirs magiques de plus en plus puissants pour invoquer les esprits élémentaires du désert et générer une effroyable tempête. Il fit s'abattre la foudre impitoyablement sur les appartements de l'impératrice jusqu'à les réduire en cendres, la tuant elle et son nouveau-né. L'empereur se précipita sur les lieux de la tragédie, où il découvrit Xerath, les poings crépitant d'énergie arcanique. Alors que les gardes se jetaient sur lui, il les brûla tous, l'empereur y compris, jusqu'à les réduire à l'état de squelettes calcinés. Xerath fit en sorte que les mages d'un territoire conquis par l'empire soient accusés de ces meurtres, et dès son accession au trône, Azir mena une expédition punitive contre les habitants de cette région. \nAzir fut couronné empereur de Shurima, avec à ses côtés Xerath, le garçon qui avait autrefois été un esclave sans nom. Il avait longtemps rêvé de cet instant, espérant qu'Azir abolirait enfin l'esclavage à Shurima avant de faire officiellement de lui son frère. Mais son ami ne fit rien de tout cela. Il continua à étendre les frontières de son empire tout en esquivant les appels de Xerath pour mettre un terme à l'esclavage. Pour lui, c'était la preuve indéniable du naufrage moral de Shurima. Il reprocha vertement à Azir d'avoir rompu sa promesse. C'est d'une voix tonitruante que l'empereur lui rappela qu'il était né esclave et ne devait jamais l'oublier. Ce qu'il restait de noble dans l'âme de Xerath disparut ce jour-là. Il s'agenouilla dans un geste d'imploration, donnant à Azir le sentiment qu'il acceptait sa décision. Alors que l'empereur poursuivait ses campagnes de conquête, Xerath resta à ses côtés. Mais chacune de ses actions était désormais motivée par le désir d'accroître son influence sur un royaume qu'il souhaitait en fin de compte s'approprier. Voler un empire n'était pas une tâche aisée. Xerath savait qu'il lui fallait devenir plus puissant. \nLa célèbre légende de l'Ascension de Renekton avait révélé qu'un mortel n'avait pas besoin d'être choisi par les prêtres du soleil, et que n'importe qui pouvait y prétendre. Ainsi Xerath complota pour s'approprier le pouvoir de l'Ascension. Aucun esclave n'aurait pu espérer se tenir devant le Disque solaire, alors il s'employa à alimenter l'orgueil de son empereur jusqu'à emplir son esprit des images impossibles d'un empire couvrant le monde tout entier. Un tel rêve ne pouvait être envisageable que si Azir procédait à l'Ascension, comme tous les grands héros de Shurima avant lui. La persévérance de Xerath finit par payer le jour où Azir annonça qu'il allait procéder au rituel de l'Ascension, car il prétendait avoir gagné le droit de devenir un être transfiguré à l'image de Nasus et de Renekton. Les prêtres du soleil tentèrent bien de protester, mais il était si rongé par l'orgueil qu'il leur promit de les torturer jusqu'à la mort s'ils ne s'exécutaient pas. \nLe jour de l'Ascension arriva. Azir avança jusqu'à l'estrade de l'Ascension, accompagné de Xerath. Nasus et Renekton étaient absents de la cérémonie, Xerath ayant fait en sorte de les distraire en affaiblissant le sceau d'un sarcophage magique renfermant un être de feu pur. Quand la créature parvint finalement à rompre ses fers, Renekton et Nasus étaient les seuls guerriers capables de l'occire. Xerath avait ainsi détourné d'Azir les deux seules personnes capables de le sauver de ce qui était sur le point de se produire. \nAzir se plaça sous le Disque solaire. Mais alors que les prêtres étaient sur le point d'entamer le rituel, les événements prirent une tournure que Xerath n'avait pas anticipée. L'empereur se tourna vers lui pour lui dire qu'il était désormais un homme libre. Lui et tous les esclaves de Shurima étaient libérés de leur vie de servitude. Il l'enlaça, avant de le nommer son frère pour l'éternité. Xerath était abasourdi. Il avait enfin reçu tout ce qu'il désirait, mais la réussite de son dessein dépendait désormais de la mort d'Azir, et plus rien n'allait l'empêcher de le mener à bien. Trop de choses étaient en jeu et Xerath avait consenti à trop de sacrifices pour renoncer, même si une partie de lui le désirait désormais. Les paroles de l'empereur avaient brisé la rancœur profonde de Xerath... mais avec des décennies de retard. Ignorant le péril qui l'attendait, Azir se retourna bien que les prêtres initiaient le rituel qui allait canaliser la puissance du soleil. \nDans un rugissement de colère mêlée de chagrin, Xerath déchaîna sa force sur Azir pour l'éjecter de son estrade. Les yeux emplis de larmes, il vit celui qui était son ami tomber en cendres. Il prit alors sa place dans la lumière du soleil, qui transforma sa chair en celle d'un Transfiguré. Mais ce n'était pas à lui d'accomplir ce rituel, et les conséquences de sa trahison allaient être dévastatrices. Le pouvoir déchaîné du soleil détruisit entièrement Shurima. Ses temples furent ravagés et sa capitale réduite en ruines. Le peuple d'Azir tout entier fut consumé dans l'embrasement horrible du désert qui avala la cité. Le Disque solaire s'effondra et cet empire façonné par des générations d'empereurs disparut en un instant. \nAlors même que la cité brûlait, Xerath usait de sa magie pour manipuler les prêtres du soleil et les empêcher de mettre fin au rituel. Il était empli d'une énergie si gigantesque que sa magie obscure lui permit de créer un nouvel être doté d'une force incommensurable. Alors qu'il absorbait toujours davantage le pouvoir du soleil, sa chair fut consumée puis reconstituée dans un vortex éblouissant d'énergie arcanique. \nLorsqu'ils découvrirent la trahison de Xerath, Renekton et Nasus se précipitèrent jusqu'à l'épicentre de la tempête qui ravageait la cité. Ils transportaient le sarcophage magique qui avait emprisonné l'esprit de feu éternel. Les frères transfigurés se frayèrent un chemin jusqu'à l'estrade de l'Ascension au moment précis où le rayonnement meurtrier qui dévorait la cité relâcha Xerath. Avant même que le mage nouvellement transfiguré ne puisse réagir, ils projetèrent son corps crépitant dans le sarcophage et l'enfermèrent à l'aide de chaînes sacrées et de puissants sceaux de confinement. \nMais cela ne suffisait pas. Xerath était déjà puissant en tant que mortel, mais son pouvoir combiné au don de l'Ascension l'avait presque rendu invincible. Il brisa le sarcophage dont les morceaux, comme les chaînes, restèrent collés à lui. Renekton et Nasus se jetèrent sur lui, mais sa force décuplée lui permit de rendre coup pour coup. Le combat fit rage à travers les ruines de la cité qui s'effondrait et détruisit tout ce qui n'avait pas encore été englouti par les sables. Les deux frères parvinrent à attirer Xerath vers la Tombe des empereurs, le plus grand mausolée de Shurima, dont les verrous et les chambres étaient inviolables : ils ne répondaient qu'au sang des empereurs. Renekton poussa Xerath à l'intérieur du tombeau, puis demanda à Nasus de le refermer sur eux. Ce dernier s'exécuta, le cœur lourd, bien conscient qu'il s'agissait pour lui du seul moyen d'empêcher le mage de s'échapper. Renekton et Xerath furent plongés dans les ténèbres infinies, où ils restèrent prisonniers, condamnés à se battre pour l'éternité tandis que la civilisation shurimienne, jadis florissante, s'éteignait. \nDe nombreux siècles passèrent et, avec le temps, la force de Renekton s'épuisa, le laissant vulnérable aux assauts de Xerath. Celui-ci, à force de mensonges doucereux, finit par corrompre l'esprit de Renekton, au point de le convaincre que son frère Nasus l'avait sciemment abandonné. \nLe jour où la Tombe des empereurs fut enfin découverte et fracturée par Sivir et Cassiopeia, Xerath et Renekton furent libérés dans une explosion de sable et de gravats. Sentant que son frère était toujours en vie, Renekton s'extirpa des ruines. Son esprit était si gangréné qu'il n'était plus désormais qu'une bête sauvage. Des siècles après être devenue un mythe, Shurima était ressuscitée. Et alors qu'elle s'élevait à nouveau sur les sables du désert, Xerath sentit qu'une autre âme était revenue à la vie. Une âme qu'il pensait disparue depuis longtemps. Azir était revenu à la vie sous les traits d'un Transfiguré, et Xerath savait qu'aucun d'eux ne trouverait la paix tant que l'autre serait vivant. \nXerath se mit en quête du cœur du désert pour recouvrer ses forces et constater à quel point le monde avait changé pendant qu'il était prisonnier des sables. Le pouvoir qui lui avait été dérobé gonflait à chaque instant. Il contemplait ce monde prêt à être conquis, grouillant de mortels qui allaient vénérer un nouveau dieu de terreur. \nXerath avait parcouru un long chemin depuis son enfance d'esclave sans nom, mais même s'il avait acquis un pouvoir surhumain, une part de lui se savait toujours enchaînée."
}