{
  "name": "xinzhao",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/d642b6273b4278a659d2933a93d3218c05f196e5-1920x1133.jpg",
  "text": "Xin Zhao, dont on dit qu'il n'a jamais perdu le moindre duel, a mené pendant la plus grande partie de sa vie un pénible combat. L'un de ses plus anciens souvenirs est celui du Viscero, un bateau de pêche ionien sur lequel il servait au large des côtes de Raikkon. En tant que garçon de cabine appliqué, il obéissait à la moindre demande de ses supérieurs, que ce soit pour nettoyer le pont crasseux ou dénouer les filets emmêlés, et menait une vie paisible… jusqu'au jour où ils s'aventurèrent un peu trop loin dans les eaux extérieures. \nUn navire de corsaires de Noxus prit en chasse le petit vaisseau. En montant à bord du Viscero, le commandant chanta les louanges de l'empire et prit possession du bateau et de son équipage. Celui-ci était principalement composé de pêcheurs vieillissants, inaptes au service militaire, mais cela ne l'empêcha pas de les ramener en territoire noxien. \nÀ l'issue d'une pénible traversée de l'océan, Xin Zhao se retrouva dans une nouvelle région étrange. Ici, il n'y avait ni belles eaux miroitantes, ni magies dans les arbres. Des portes imposantes et des murs de pierre fortifiés comme il n'en avait jamais vus auparavant flanquaient les rues, et le moindre petit espace libre grouillait littéralement de monde. Il apprit qu'il s'agissait de la capitale de Noxus et que c'était de là qu'un homme répondant au nom de Darkwill dirigeait le vaste empire. Séparé du reste de l'équipage du Viscero et n'ayant aucun moyen de retourner chez lui, Xin Zhao commença à travailler au service de l'homme qui l'avait fait prisonnier. \nSes talents à la lance ne passèrent pas longtemps inaperçus, si bien qu'on lui fit bientôt miroiter la promesse d'une vie meilleure, où il pourrait manger dans des assiettes de porcelaine, en échange de ses prouesses martiales. Noxus valorisait la force, et son maître vit en lui un combattant redoutable. \nN'ayant rien à perdre, le jeune homme accepta. Il troqua ses haillons contre une armure grossière et fit son entrée dans les arènes de l'Ordalie. \nIl s'agissait, à dire vrai, d'une curieuse forme de divertissement. De puissants guerriers, porteurs de titres plus ronflants les uns que les autres, s'affrontaient devant une foule en délire qui se réjouissait bruyamment de leurs démonstrations de talent autant que du sang versé. Adoptant le surnom de Viscero, Xin Zhao atteignit la gloire en un rien de temps. Bien vite, le moindre de ses combats remplissait les arènes autant que les poches de ses mécènes. En quelques années à peine, le nom de Viscero devint célébré de tous. Il était aussi adulé des foules que redouté des autres arénaires. \nMais cette faveur ne pouvait guère durer. \nAu-delà de la distraction offerte par les combats de l'Hécatombe, l'empire plongea dans une période trouble. Des nations hostiles empiétaient sur son territoire, provoquant des rébellions tout du long de la frontière noxienne. La rumeur disait que Darkwill et ses conseillers comptaient dépenser des fortunes en or pour libérer tout mercenaire, prisonnier et arénaire capable de venir consolider les armées impériales. En une simple poignée de main, Xin Zhao et ses compagnons furent réquisitionnés et placés sur un bateau de transport qui appareilla vers l'ouest. \nLà-bas, à la forteresse côtière de Kalstead, les noms et la réputation des arénaires ne valaient presque plus rien ; pas même ceux des plus célèbres. Ils furent lancés dans la bataille contre les forces d'élite du roi Jarvan III de Demacia, qui était bien déterminé à contrer l'influence de Noxus sur Valoran. Xin Zhao comprit rapidement que la guerre n'avait rien d'un duel d'arène. \nSi de nombreux arénaires préférèrent la désertion à l'inévitable défaite, Xin Zhao tint bon, entachant sa lance du sang de centaines d'ennemis. Le jour où il fut enfin acculé par le Détachement hardi du roi, au sein duquel certains admiraient en silence ses prouesses, il refusa une nouvelle fois de fuir. Xin Zhao garda la tête haute, prêt à accueillir son exécution. \nJarvan, cependant, n'était pas de cet avis. Contrairement aux spectateurs des arènes, le roi de Demacia n'appréciait guère les tueries inutiles. Il accorda leur liberté aux Noxiens vaincus, à la simple condition qu'ils jurent de quitter Kalstead en paix. Surpris par cet acte de clémence, Xin Zhao songea à ce qui l'attendait désormais à Noxus. Il pouvait certes retourner dans ce pays où sa vie n'avait pas de sens au-delà de l'or qu'il rapportait à ses mécènes… Mais il pouvait aussi décider de se battre pour ceux qui incarnaient les vertus auxquelles il aspirait lui-même. \nMotivé par l'honneur, il s'agenouilla devant Jarvan III et fit le serment de se mettre au service du roi. \nAu cours des décennies qui suivirent, Xin Zhao prouva à maintes reprises sa loyauté. En tant que sénéchal de la maison royale, il devint non seulement garde du corps et conseiller de son maître et ami, mais aussi du jeune prince Jarvan, le futur héritier de la couronne. Si Xin Zhao est devenu un Demacien en empruntant une voie inhabituelle, il n'a jamais failli dans son dévouement au royaume et à ses idéaux. Car, de son propre aveu, il n'agissait pas par sens du devoir, mais par choix. \nCependant, sa détermination fut mise à l'épreuve lors de l'insurrection des mages qui menaça la capitale. Lorsque le terrible Sylas de Liebourg ravagea la Grande cité, Xin Zhao se tint prêt à protéger son seigneur, mais le roi lui ordonna de partir pour une mission spéciale de la plus haute importance. Le cœur lourd, Xin Zhao obéit contre son gré. \nIl lui fallut entendre les cloches du palais retentir pour comprendre la gravité de son erreur. Quand le sénéchal parvint enfin à se frayer un chemin jusqu'au palais, le roi Jarvan III était déjà mort. \nXin Zhao pensait que c'en était fini de lui… mais au lieu de le châtier, le prince Jarvan lui rappela le serment qu'il avait prêté autrefois et lui demanda de continuer à servir le royaume. \nCar aujourd'hui plus que jamais, Demacia avait besoin de son sénéchal. Tandis que les différentes maisons de la noblesse demacienne craignent l'inaptitude du prince à régner, le trône reste vide. Xin Zhao n'a que faire de ces enfantillages. Il est inconditionnellement dévoué à Jarvan, et bien déterminé à le guider sur la route périlleuse qui l'attend."
}