{
  "name": "yasuo",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/0b19bbfa3272f9625762f9b5974429bedc345008-1215x717.jpg",
  "text": "Enfant, Yasuo croyait généralement ce que les autres disaient de lui : au mieux, que son existence était une erreur de jugement ; au pire qu'il était une catastrophe impossible à réparer. \nCela faisait mal, mais contenait une part de vérité. Sa mère était veuve et élevait déjà un jeune fils quand l'homme qui allait devenir le père de Yasuo s'engouffra dans sa vie comme un vent d'automne. Et comme l'automne, il repartit au moment où le manteau blanc de l'hiver ionien commençait à envelopper la petite famille. \nBien que le demi-frère de Yasuo, Yone, fût tout ce qu'il n'était pas (respectueux, prudent, consciencieux), tous deux étaient inséparables. Quand les autres enfants se moquaient de Yasuo, Yone ne manquait jamais de le défendre. Mais chez Yasuo, la détermination palliait le manque de patience. Quand Yone commença son apprentissage à la célèbre école d'armes du village, le jeune Yasuo le suivit et attendit sous la pluie de la mousson jusqu'à ce que les professeurs cèdent et lui ouvrent la porte. \nAu plus grand déplaisir de ses pairs, Yasuo montra un remarquable talent et devint l'unique élève qui attira l'attention de l'Ancien Souma, dernier maître de la légendaire technique du vent. Le vieil homme vit le potentiel que possédait Yasuo, mais l'élève impulsif refusa sa tutelle, restant libre comme un tourbillon. Yone implora son frère d'oublier son arrogance et lui donna une graine d'érable, qu'on considérait à l'école comme le plus grand symbole d'humilité. Le matin suivant, Yasuo accepta de devenir l'apprenti de Souma ainsi que son garde du corps. \nQuand la nouvelle de l'invasion noxienne gagna l'école, certains voulurent s'inspirer du baroud d'honneur du Placidium de Navori, et il n'y eut bientôt plus un homme valide dans le village. Yasuo voulait participer aussi au combat, mais tandis que ses frères et ses camarades partaient se battre, il reçut l'ordre de rester pour protéger les anciens. \nL'invasion devint une guerre. Par une nuit pluvieuse, les tambours de marche de l'armée noxienne se firent entendre dans la plus proche vallée. Yasuo abandonna son poste, dans l'idée absurde qu'il pouvait inverser le cours de la guerre. \nMais il ne vit aucune bataille, seulement un tombeau à ciel ouvert pour des centaines de cadavres noxiens et ioniens. Quelque chose de terrible, de surnaturel était survenu ici, quelque chose qu'une seule lame n'aurait pu arrêter. La terre elle-même en semblait souillée. \nDégrisé, Yasuo retourna le lendemain à l'école. Les autres élèves l'y accueillirent en l'encerclant, leur arme hors du fourreau. L'Ancien Souma était mort et Yasuo fut accusé de son meurtre. Il réalisa que le véritable assassin échapperait à la justice s'il n'agissait pas rapidement. Il s'enfuit à coups de sabre, bien qu'il sût que cela confirmerait sa culpabilité. \nDésormais fugitif dans une Ionia ravagée par la guerre, Yasuo se mit en quête de tous les indices qui pourraient le mener au meurtrier. Pendant ce temps, ses anciens alliés le traquaient sans relâche, le forçant continuellement à combattre pour échapper à la mort. Il était prêt à payer ce prix, jusqu'au jour où il fut retrouvé par celui qu'il redoutait le plus d'affronter : son propre frère Yone. \nLiés par l'honneur, ils tournèrent un moment l'un autour de l'autre. Quand le combat commença enfin, la magie du vent de Yasuo fut supérieure à l'escrime double de Yone et ce dernier fut mortellement touché en un seul éclair d'acier. \nYasuo le supplia de lui pardonner, mais les derniers mots de Yone furent pour dire que les techniques du vent responsables de la mort de l'Ancien Souma n'étaient connues que de lui. Puis il se tut, avant de mourir sans avoir pu prononcer les mots de l'absolution. \nPrivé de maître et de frère, Yasuo erra dans les montagnes, l'âme désolée, tâchant de noyer dans l'alcool la douleur de la guerre et du deuil. Il était désormais une lame sans fourreau. Là, dans la neige, il fit la connaissance de Taliyah, une jeune Shurimienne adepte de la magie des pierres qui avait fui l'armée noxienne. Yasuo découvrit en elle une élève inattendue, et en lui un maître plus improbable encore. Il lui apprit la voie de la magie élémentaire. Acceptant enfin l'enseignement de l'Ancien Souma, il devint le vent qui aiguise le roc. \nLeur monde changea lorsqu'ils entendirent parler de l'avènement à Shurima d'un empereur-dieu. Yasuo et Taliyah se séparèrent, mais il lui remit auparavant sa graine d'érable : il avait appris sa leçon. Tandis que la jeune fille retournait dans son désert natal, Yasuo se mit en route vers son propre village, déterminé à réparer ses torts et à retrouver le véritable assassin de son maître. \nEntre les murs du tribunal, on apprit que la mort de l'Ancien Souma avait été un accident, déclenché par une Noxienne en exil nommée Riven. Cette dernière en éprouvait les plus vifs remords. Néanmoins, Yasuo ne parvenait pas à s'absoudre du choix qu'il avait fait d'abandonner son maître et, pire encore, des décisions qui avaient finalement entraîné la mort de Yone. \nIl finit par se rendre au festival de la Fleur spirituelle de Weh'le, même s'il doutait de l'efficacité de ses rituels de guérison. C'est au festival qu'il fit face à un azakana, une créature démoniaque cherchant à se nourrir de sa souffrance et de ses regrets. \nCependant, un voyageur masqué intervint et pourfendit la créature. Yasuo se rendit compte qu'il s'agissait de son frère, Yone. \nYasuo craignait que son frère veuille se venger, et il fut surpris de recevoir une amère bénédiction. \nN'ayant plus aucune raison de rester dans les Terres premières, Yasuo s'est embarqué dans une nouvelle aventure, sans savoir où elle le mènera. Seul le sentiment de culpabilité pèse sur le libre vent."
}