{
  "name": "yone",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/0e7b421f83e58b69bc071fd2658019effc9c464b-1920x1100.jpg",
  "text": "Tout au long de sa vie, Yone avait suivi un code strict d'honneur et de devoir. Dès son plus jeune âge, l'amour qu'il portait à sa famille lui fit endosser le rôle de protecteur, décision en grande partie liée à la mort de son père. La différence entre Yone et son demi-frère, Yasuo, était flagrante. Ce dernier était téméraire et effronté tandis que Yone était patient et discipliné. \nMalgré tout, ils étaient inséparables, et lorsque Yone décida de partir étudier dans une école d'armes renommée de la région, Yasuo le suivit. \nLors de leurs entraînements, Yone fut plus d'une fois forcé de contenir l'impulsivité de son jeune frère. Cependant, lorsque Yasuo refusa d'étudier sous la tutelle de l'Ancien Souma, maître de la légendaire technique du vent, Yone lui offrit une graine d'érable, symbole d'humilité, en signe de soutien et d'encouragement. \nYone était fier de son frère, qui avait fini par accepter la proposition de Souma, mais il doutait du jugement du vénérable maître. Il craignait que le tempérament de Yasuo en fasse un mauvais élève. Néanmoins, l'Ancien Souma était très respecté et ne prenait aucune décision irréfléchie. \nMettant ses craintes de côté, Yone continua de perfectionner sa technique d'escrime double et il gagna très vite le respect et l'admiration de ses pairs. Même si les compétences de Yone étaient inégalées, la technique de vent de Yasuo fit de leurs duels des événements à ne pas manquer. Cela les réjouissait tous deux. \nCette joie fut hélas de courte durée. La guerre éclata à Ionia. \nYone partit aux côtés de nombreux autres disciples pour s'opposer aux forces noxiennes. Yasuo resta en arrière, à contrecœur, pour protéger son maître. Une nuit, l'Ancien Souma fut retrouvé mort, assassiné par la technique qu'il avait lui-même enseignée. \nLorsque Yone revint, il découvrit que Yasuo s'était enfui. \nYone fut dévasté. Ses craintes s'étaient réalisées et l'Ancien Souma s'était trompé. \nYone rejeta la faute sur lui-même. Si c'était Yasuo qui avait assassiné Souma, alors Yone avait été incapable de lui enseigner la justice. Si Yasuo avait seulement abandonné son poste et ainsi causé la mort de son maître, alors Yone avait échoué à lui apprendre la discipline. Dans tous les cas, Yasuo avait déjà tué plusieurs de ses poursuivants. Pour Yone, leur sang tachait autant ses mains que celles de son frère. \nIl décida de traquer Yasuo. Quand enfin leurs sabres se croisèrent, la maîtrise du vent de Yasuo prit le dessus sur la force incomparable de Yone et le fugitif abattit son frère. \nLa mort n'était cependant pas la fin pour ce dernier. Lorsque Yone se réveilla dans le royaume spirituel, le poids de son échec l'écrasa. Il laissa sa fureur se déchaîner et frappa le sol de ses poings dans un excès de rage. \nUn rire ressemblant à un grondement se fit ensuite entendre. Yone se retourna et découvrit un esprit à forme humaine muni d'un sabre rouge sang. C'était un puissant azakana, une entité néfaste qui traquait Yone depuis longtemps par-delà le voile. \nAvant que Yone ne puisse parler, l'esprit attaqua. \nYone dégaina les échos spirituels de ses sabres juste à temps pour bloquer l'assaut. De nouveau, au cours de ce duel, sa technique d'escrime inégalée fut submergée par la magie. \nLa colère le consuma. Il sentit une vie entière d'honneur et de devoir se briser. Enragé, il arracha le sabre de l'azakana et le pourfendit avec. \nLa dernière chose qu'il entendit avant de se faire à nouveau happer par les ténèbres fut le même rire sombre… \nLorsqu'il se réveilla, Yone était dans le monde des mortels, même si ce n'était plus qu'une terre désolée et déchirée par la guerre. Il se remit difficilement debout, la tête emplie de souvenirs flous du royaume spirituel, un sabre rouge sang dans la main. Sur son visage, un masque était apparu, prenant les traits de l'azakana. Il ne pouvait pas le retirer, mais il pouvait maintenant voir d'autres azakana à travers les yeux du masque. Ils n'étaient pas encore de vrais démons. Ils devaient se nourrir de négativité avant de pouvoir enfin se manifester pour dévorer leurs hôtes. Avec le temps, Yone finit par découvrir qu'en connaissant son nom, on peut réduire un azakana à l'état de masque inerte personnifiant une émotion. \nNéanmoins, il ne pouvait prédire si, ou quand, l'azakana qu'il portait se réveillerait un jour pour le consumer. Au cours de sa vie, Yone avait porté les masques du protecteur, du frère et du disciple pendant si longtemps qu'ils en étaient devenus son identité. Aujourd'hui, dans les moments de calme, il sent l'esprit du masque s'agiter. Son passé et ses conflits avec Yasuo sont peu de chose face à cette nouvelle menace. \nYone chasse les azakana dans le but de comprendre ce qu'il est devenu. Chaque nouveau nom obtenu le rapproche un peu plus de celui qui le hante et dont le rire résonne encore dans son esprit. \nRien d'autre n'a d'importance. Seule la poursuite de la vérité compte."
}