{
  "name": "yorick",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/5d642e95630ab270c062f516f06104119e4230ec-1215x717.jpg",
  "text": "Yorick est le dernier survivant d'un ordre religieux disparu depuis longtemps et son pouvoir sur les morts est à la fois une bénédiction et une malédiction. Prisonnier des Îles obscures, il n'a pour compagnons que les cadavres pourrissants et les esprits hurlants qu'il rassemble. Les actes monstrueux de Yorick trahissent son noble objectif : libérer sa terre natale de la malédiction de la Ruine. \nMême enfant, Yorick ne connut pas de vie normale. Élevé dans un village de pêcheurs aux confins des Îles bénies, il eut toujours du mal à se faire accepter. Alors que la plupart des enfants de son âge jouaient à cache-cache, le jeune Yorick se faisait des amis d'un genre différent : les esprits des défunts récents. \nAu début, Yorick fut terrifié par sa capacité à entendre et à voir les morts. À chaque fois que quelqu'un trépassait dans le village, Yorick restait éveillé toute la nuit, attendant les pleurs effroyables d'un nouveau visiteur. Il ne comprenait pas pourquoi ces âmes le hantaient, pourquoi ses parents lui disaient qu'il avait seulement des cauchemars. \nPeu à peu, il finit par se rendre compte que les âmes ne cherchaient pas à lui faire de mal. Elles étaient tout simplement perdues et avaient besoin d'un guide vers l'au-delà. Comme Yorick était le seul à les voir, il accepta de devenir leur fanal, les escortant vers ce qui leur était destiné pour l'éternité. \nC'était une mission douce-amère. Yorick découvrit qu'il prenait plaisir à la compagnie des fantômes, mais à chaque fois qu'il en menait un jusqu'à son dernier repos, il devait dire adieu à un ami. Pour les morts, il était un sauveur, mais pour les vivants, il était un paria. Les villageois ne voyaient en lui qu'un petit garçon perturbé qui parlait à des personnes imaginaires. \nLes rumeurs concernant les visions de Yorick dépassèrent bientôt les frontières du village et attirèrent l'attention d'un petit ordre de moines qui vivaient au cœur des Îles bénies. Leurs envoyés voyagèrent jusqu'à l'île de Yorick, convaincus qu'il pouvait devenir un atout pour leur foi. \nYorick accepta de se rendre dans leur monastère et, là, il découvrit la voie des Frères du Crépuscule et la véritable signification de leurs attributs. Chaque moine transportait une pelle pour symboliser son désir de mener à bien les rites funéraires, afin que les âmes des morts ne perdent pas leur route. Chaque frère emportait également une fiole d'eau remplie à la source sacrée des Îles bénies. Ces Larmes de Vie représentaient le devoir qu'avaient les religieux de soigner les vivants. \nMais, en dépit de tous ses efforts, Yorick ne parvint pas à se faire accepter des autres moines. Pour eux, il était la preuve tangible de choses qui ne devraient être connues que par la foi. Ils lui en voulaient de sa capacité à percevoir si facilement ce qu'ils avaient lutté toute leur vie pour comprendre.  Rejeté par ses frères, Yorick se retrouva de nouveau seul. \nUn matin, alors qu'il s'occupait de ses fonctions au cimetière, Yorick fut interrompu par la vue d'un nuage noir tourbillonnant sur la surface des Îles bénies et dévorant tout sur son passage. Il essaya de s'enfuir, mais le nuage l'enveloppa rapidement et le plongea dans l'obscurité. \nTout autour de Yorick, des entités vivantes se tordaient et se débattaient, corrompues par la magie impie de la Brume noire. Les hommes, les animaux, les plantes elles-mêmes commencèrent à se transformer en caricatures macabres de ce qu'ils étaient jusque-là. Des murmures émanaient de l'air qui s'agitait autour de lui, et ses frères commencèrent à arracher les fioles suspendues à leur cou, comme si ces objets les plongeaient dans une terrible angoisse. Un instant plus tard, Yorick regarda avec horreur les âmes des moines s'arracher à leur corps, ne laissant derrière elles que des cadavres froids et pâles. \nAu milieu des hurlements de ses frères, seul Yorick pouvait entendre des voix dans la brume. \n« Ôte-la. Joins-toi à nous. Nous ne ferons plus qu'un. » \nIl sentit que ses doigts, malgré lui, agrippaient la fiole à son cou. Rassemblant toute sa volonté, Yorick força ses mains à s'éloigner de sa gorge et il commanda aux âmes hurlantes de s'éloigner. La Brume noire s'agita violemment et Yorick perdit connaissance. \nLorsqu'il s'éveilla, les vents s'étaient calmés et la région autrefois fertile était devenue le grotesque paysage de cauchemar des Îles obscures. Des radicules isolées de la Brume noire étaient toujours collées à lui, tâchant de ronger le seul être vivant qui n'avait pas été corrompu. Tandis que la Brume tournait autour de lui, Yorick vit qu'elle prenait garde à ne pas s'approcher de la fiole à son cou. Yorick referma la main sur l'eau sacrée, comprenant que c'était elle qui le gardait en vie. \nDans les jours qui suivirent, Yorick arpenta les îles à la recherche de survivants mais ne trouva que les vestiges distordus de ce qui avait naguère vécu ici. Où qu'il allât, il ne voyait que des esprits tourmentés s'élevant du cadavre des morts. \nTandis qu'il cherchait, Yorick comprit peu à peu quels événements avaient conduit à ce cataclysme. Un roi était venu, cherchant le moyen de ressusciter sa reine défunte, mais n'était parvenu qu'à maudire les Îles et tout ce qui y vivait. \nYorick souhaita trouver ce « Roi déchu » et défaire la malédiction qu'il avait apportée à sa terre natale. Mais il se sentait impuissant face à la mort qui semblait l'entourer à l'infini. \nÉperdu de peine et de douleur, Yorick commença à parler avec les esprits qui l'entouraient, tentant de trouver auprès d'eux la consolation, comme lorsqu'il était enfant. Mais, tandis qu'il communiait avec la Brume, les cadavres sortirent de leurs tombes, guidés par sa voix. Il réalisa que les corps qu'il avait naguère conduits à leur dernier repos obéissaient à ses ordres. \nUne lueur d'espoir s'alluma au plus profond de son désespoir. Pour libérer les morts des Îles obscures, Yorick devait s'emparer de leur puissance et de leur force. \nPour mettre fin à la malédiction, il allait devoir l'utiliser."
}