{
  "name": "yuumi",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/a6229d0ef91811bbe60b4bae20956ac581633fa8-1920x1204.jpg",
  "text": "Non loin de Bandle se trouvait jadis une petite vallée boisée où les papillons de lune brillaient et où les rivières grouillaient de poissons arc-en-ciel. Dans une petite maison nichée parmi les arbres vivaient une enchanteresse yordle, Norra, et sa chatte, Yuumi. \nDotée de pouvoirs magiques de protection dès sa naissance, Yuumi vécut paisiblement pendant de nombreuses années faites, essentiellement, de chasses aux rayons de soleil et de siestes à l'ombre des arbres-souris. Chaque fois qu'elle avait envie d'aventures, elle partait avec Norra explorer les royaumes matériel et spirituel. Norra passait le plus clair de son temps à collectionner d'étranges objets, tels que des tasses cassées, des bris de verre coloré et des tissus aux coutures amusantes. Elle examinait chacune de ces choses avec la plus grande révérence, sans que Yuumi ne comprenne vraiment à quoi elles pouvaient servir. Néanmoins, Yuumi protégeait infailliblement Norra à l'aide de ses pouvoirs et, une fois de retour à la maison, elle se blottissait à ses pieds pour la réchauffer. \nLes portails entre les royaumes sont capricieux et ne s'ouvrent que très rarement, même pour une créature aussi agile qu'un chat. Ainsi, sous le regard de Yuumi, des yordles attendaient pendant des jours que l'étoile de l'est vienne s'aligner avec une arche de pierre précise, tandis que d'autres pataugeaient impatiemment entre les lys des marais, à la recherche d'un bourgeon argenté qui fleurirait dans la boue ; alors seulement apparaissait un passage. Mais la yordle de Yuumi, Norra, possédait le puissant Grimoire des Seuils, qui lui permettait de se rendre instantanément à n'importe quel endroit dépeint dans ses pages. Lorsque Norra ouvrait un portail, elle et Yuumi plongeaient avec bonne humeur dans les feuilles de papier brillant et arrivaient aussitôt à destination, rejointes peu après par le grimoire. \nYuumi accordait assez peu d'attention à ce livre, jusqu'au jour où elle rentra d'une chasse aux papillons de lune et découvrit que Norra avait disparu. Elle trouva le grimoire sur le bureau de sa maîtresse et, inquiète, parcourut les pages, remarquant que certaines avaient été arrachées. Incapable de lire le titre de l'ouvrage, Yuumi se mit à crier à l'aide en l'appelant simplement « Grimoire ». En réponse, le livre se mit à remuer, et Yuumi se rendit compte avec surprise qu'elle pouvait entendre des pensées dans le froissement du papier. Bien que Grimoire n'eût pas de voix, elle pouvait le comprendre sans difficulté. Yuumi apprit que Norra s'était rendue dans un endroit si dangereux qu'elle avait décidé de détruire le portail derrière elle. \nVoulant à tout prix sauver Norra, Yuumi demanda l'aide de Grimoire. Chacune de ses milliers de pages conduisait en un lieu différent en se servant des lignes magiques qui traversaient les royaumes matériel et spirituel. La page que Norra avait utilisée pour se déplacer était perdue, mais peut-être Yuumi pouvait-elle se rapprocher de sa maîtresse avec Grimoire. Le livre et elle se mirent alors à franchir tous les seuils existants. Elle devint l'improbable Gardienne du Grimoire, jurant de le protéger avec toute la vaillance d'un lion, car s'il devait tomber entre de mauvaises mains, toutes sortes de bandits et d'individus indésirables pourraient traverser les portails menant à Bandle. \nLe duo se lança dans un long périple, visitant des contrées inconnues et dangereuses. Yuumi essayait régulièrement de flairer l'odeur de Norra, en vain. Alors qu'elle s'arrêtait parfois pour chasser une souris ou pour reprendre des forces en faisant un petit somme, Grimoire, lui, était désespérément prudent, se plaignant du temps perdu par Yuumi et se demandant toujours quels dangers elle leur faisait courir. Tous deux étaient toutefois aussi déterminés l'un que l'autre à retrouver Norra et à la ramener à la maison. \nLes jours où Norra manquait énormément à Yuumi, celle-ci cherchait du réconfort auprès d'autres compagnons. L'un de ses meilleurs nouveaux amis fut un berger qui ne se déplaçait jamais sans sa porte, et qui avait une épaisse moustache et un rire tonitruant. Yuumi se percha sur ses épaules pendant un temps, le protégeant des tempêtes de grêles provoquées par les esprits en colère pendant qu'il lui cherchait du poisson frais. \nFinalement, Yuumi perçut l'odeur de sa maîtresse dans de vastes ruines shurimiennes. Elle creusa profondément dans le sable et déterra un bout de poterie bleue qui ressemblait fortement à un fragment d'une des théières de Norra. Une bête féroce jaillit soudain de sous la surface, obligeant Yuumi et Grimoire à interrompre leurs recherches. Après avoir réussi à s'en tirer de justesse, elle frissonna en imaginant les dégâts qu'une telle créature pourrait faire en enfonçant ses griffes dans les pages de Grimoire. \nMalgré le caractère invraisemblable de leur duo, Yuumi et Grimoire sont vite devenus amis, unis par l'amour qu'ils portent à Norra. Yuumi continue d'explorer les moindres recoins dans l'espoir de retrouver la trace de sa maîtresse, afin qu'elle puisse un jour retrouver une vie normale et dormir aux côtés de Norra."
}