{
  "name": "zac",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/fac08eb25622a7289c44e175ccbed817c32db718-1215x717.jpg",
  "text": "Zac est le produit d'une fuite toxique qui, dégoulinant par une veine techno-chimique, se transforma en bassin dans une profonde caverne du puisard de Zaun. En dépit de ces humbles origines, Zac a évolué pour passer du stade de dépôt primordial à celui d'être pensant qui se faufile dans les canalisations de la ville. De temps en temps, il émerge pour aider ceux qui ne s'en sortent pas seuls ou pour reconstruire les infrastructures en mauvais état de Zaun. \nC'est un groupe d'enfants zauniens qui rencontra d'abord Zac : ils jetaient des cailloux dans un bassin du puisard... et les cailloux leur étaient renvoyés ! Le « bassin qui renvoie les cailloux » devint célèbre à Zaun et finit par attirer l'attention d'une obscure organisation de techno-chimistes. Malgré les protestations des habitants, les techno-chimistes drainèrent le bassin et rapportèrent la substance qu'ils avaient trouvée dans leurs laboratoires pour y procéder à des expérimentations. \nAu fil de diverses expériences conçues pour tester des techniques de renforcement positif et négatif, les techno-chimistes découvrirent que la masse coagulée du bassin semblait avoir des tendances psychoréactives. En d'autres termes, elle s'adaptait aux stimuli qu'on lui fournissait. Si on la traitait bien, elle répondait avec un enthousiasme d'enfant joyeux, mais si on testait sur elle douleur et agressivité, c'est à la destruction que devaient s'attendre les techno-chimistes. \nLa plupart des chercheurs attribuaient ces réactions à un simple mécanisme réflexe, mais deux d'entre eux n'étaient pas convaincus par cette explication. Ils se demandaient si des expériences destinées à produire une créature supérieurement agressive étaient moralement acceptables. En creusant plus loin, les deux techno-chimistes découvrirent que ce projet était financé par Saito Takeda, un Baron de la chimie au tempérament notoirement violent dont le goût pour les sanguinaires guerres de gangs était redouté. La conclusion était évidente. Takeda cherchait à développer un combattant capable d'encaisser des blessures mortelles, de se faufiler dans des endroits inaccessibles aux humains et d'obéir à tous les ordres. Ils découvrirent également le véritable nom du projet : le Zaunien Amorphe de Combat. \nAlors qu'ils s'interrogeaient sur les mesures à prendre, les deux techno-chimistes constatèrent que le gel visqueux ne se contentait pas de refléter les stimuli. La substance avait des comportements non induits, qui suggéraient une pensée consciente. Ils s'efforcèrent de mieux comprendre cette créature qu'ils nommèrent Zac et conclurent qu'elle avait les attitudes d'un esprit pensant doté du libre arbitre. Ils firent part de leurs découvertes au directeur de leur équipe de recherche, mais ils ne furent pas entendus. \nRefusant de s'en tenir là, ils se lancèrent secrètement dans des manœuvres destinées à contrer les enseignements violents du reste de l'équipe. Ils apprirent à Zac comment distinguer le bien du mal, l'exposèrent à des actes d'altruisme et de générosité. Leurs efforts portèrent des fruits et Zac témoigna de la tristesse quand une chercheuse se blessa à la main ou quand un autre tua un rat dans le laboratoire. Finalement, les deux techno-chimistes ne purent plus tolérer les cruelles expériences menées sur Zac par leurs collègues. \nUne nuit, durant la Fête du progrès, alors que le laboratoire était vide, ils firent passer Zac dans un réservoir monté sur chariot et ils partirent vers un secteur éloigné de Zaun. Quand leur rapt fut découvert, les soldats de Takeda furent envoyés sur leurs traces. Mais Zaun est grand et les chercheurs parvinrent à se cacher de leurs poursuivants. Les deux techno-chimistes avaient envisagé de rendre sa liberté à Zac, mais ce n'est pas ce que voulait la créature. Zac les considérait désormais comme sa famille. Ils étaient les seuls à lui avoir témoigné de la gentillesse et il voulait en apprendre plus sur eux. En vérité, les deux techno-chimistes furent contents de cette réaction, car ils s'étaient tellement attachés à Zac qu'ils le considéraient comme leur fils adoptif. \nPour échapper aux hommes de Takeda, ils changèrent d'identité et d'apparence et s'installèrent loin des yeux inquisiteurs, dans un recoin reculé du puisard. Zac apprit à imiter leur voix et s'adapta rapidement jusqu'à pouvoir donner à sa masse gélatineuse les formes nécessaires pour pouvoir prononcer des sons. Il vécut de longues années aux côtés de ses parents adoptifs, se cachant quand c'était nécessaire dans une marre ou dans les fissures des parois rocheuses. Ses « parents » familiarisèrent Zac avec le monde dans lequel il vivait et lui apprirent qu'il pouvait être merveilleux et riche de beautés indicibles. Ils lui montrèrent la lune se lever au-dessus des Portes du Soleil, le jeu des lumières kaléidoscopiques sur les verrières multicolores des halls commerciaux de Zaun et la vibrante beauté de leur cité en ébullition. Ils lui expliquèrent aussi que le monde pouvait être dur et cruel, et Zac apprit que les gens sont parfois remplis de méchanceté, d'hostilité et de préjugés. Zac rejeta ces comportements et, dès qu'il le pouvait, aidait ses parents lorsqu'ils utilisaient leurs compétences pour soutenir les gens qui les entouraient. \nLes deux techno-chimistes faisaient ce qu'ils pouvaient pour soigner les malades ou réparer les machineries défectueuses. Ce furent pour Zac des années d'or. Il explorait Zaun grâce à son réseau presque sans fin de canalisations et en s'infiltrant dans les fissures de ses roches. Bien que Zac fût une créature pensante, un surcroît de stimuli dans son environnement pouvait parfois le submerger. Dans ces moments-là, pendant un bref moment, il absorbait les émotions dominantes qui l'entouraient, qu'elles fussent bonnes ou mauvaises. Parfois, il ne pouvait pas s'empêcher de porter secours aux opprimés et de se dresser contre les brutes. Peu à peu, des rumeurs de son existence se répandirent dans Zaun. La majorité des histoires le concernant le montraient aidant les gens, mais d'autres lui attribuaient des destructions : l'explosion d'une manufacture ou l'ouverture soudaine d'une crevasse dans un quartier habité du puisard. \nFinalement, ces rumeurs atteignirent les oreilles de Saito Takeda. Il envoya une bande de truands optimisés récupérer ce qu'il estimait lui appartenir. Ses techno-chimistes avaient tenté sans succès de répliquer le processus qui avait mené à la création de Zac. Takeda voulait que la créature lui soit rendue et ses gorilles optimisés trouvèrent et attaquèrent la maison des parents de Zac. Ces derniers se défendirent avec tous les moyens ésotériques connus des techno-chimistes, mais ils n'étaient pas de taille et, bien que Takeda eût ordonné de les capturer vivants, ils furent tués. \nZac était en train d'explorer les canalisations souterraines de Zaun, mais il ressentit la détresse de ses parents et s'élança à travers la ville pour se porter à leur secours. Il arriva trop tard pour les sauver. Quand il vit leurs cadavres, il fut submergé par une rage d'une ampleur qu'aucun des tueurs du baron n'avait jamais vue. Zac attaqua, écrasa, concassa. Dans sa colère et sa douleur, il détruisit des dizaines d'habitations autour de lui et, lorsque la bataille prit fin, les truands optimisés étaient morts. \nQuand les émotions exacerbées de la bataille s'apaisèrent dans la conscience de Zac, il fut ravagé par le remord d'avoir détruit des logements et il jura de poursuivre l'excellent travail accompli par ses parents. Il aida à reconstruire ce qu'il avait détruit mais, dès que cela fut accompli, il disparut dans le vaste réseau de canalisations de Zaun. \nAujourd'hui, Zac vit seul dans les tunnels et les cavernes de Zaun, baignant dans les émotions des habitants de la cité. Il en est parfois enrichi, parfois attristé, selon ce qu'il capte de bon ou de mauvais dans la ville. Il est devenu une sorte de légende urbaine parmi le peuple de Zaun, une créature mystérieuse qui émerge parfois des fissures des rochers ou d'une section endommagée d'une canalisation. La plupart du temps, c'est pour aider ceux qui sont dans le besoin. Mais parfois, quand l'humeur de la ville devient sombre, son apparition cause bien des appréhensions."
}