{
  "name": "zed",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/db24370ba8674557039c865f6ce0d92128881326-1215x717.jpg",
  "text": "L'harmonie dont se prévaut Ionia ne concerne pas tout le monde. L'histoire de Zed commence lorsqu'il n'était qu'un enfant, sous l'égide de l'Ordre Kinkou. \nIntroduit par le Grand maître Kusho en personne, Zed trouva sa place entre les murs anciens du temple. Il se voua à l'étude de la spiritualité Kinkou, et il laissa vite ses camarades derrière lui, à l'entraînement au combat comme à l'étude. Malgré tout, il se sentait surclassé par l'un de ses condisciples : Shen, le fils de son maître. Bien que la passion de Zed se vît dans chaque technique qu'il perfectionnait, il n'avait pas l'équilibre émotionnel de Shen. Malgré tout, les deux élèves s'entendirent vite comme des frères. \nQuand ils furent assez âgés, ils partirent avec leur maître à la recherche du tristement célèbre Démon doré. Quand ils parvinrent à capturer le « monstre », ce fut pour découvrir qu'il s'agissait d'un homme nommé Khada Jhin. Le jeune Zed voulut marcher sur lui, toutes lames dehors, mais Kusho l'arrêta, exigeant que Jhin soit pris vivant. \nPendant le chemin du retour, Zed rumina son ressentiment. Les études commencèrent à lui peser. Il était hanté par la mémoire des terribles crimes de Jhin et les tensions qui montaient entre Ionia et les forces impérialistes de Noxus ne firent qu'exacerber ses désillusions. Alors qu'en grandissant Shen adoptait l'attitude dépassionnée de son père, Zed refusa de laisser la notion d'équilibre lui interdire de châtier le mal. \nIl s'enfonça profondément dans les catacombes cachées du temple et il y découvrit une boîte noire décorée. Bien qu'il sût que seuls les maîtres de l'ordre en avaient le droit, il regarda à l'intérieur. \nDes ombres enveloppèrent l'esprit de Zed, doublant son amertume d'un mépris immense pour les faibles et l'imprégnant d'une ancienne magie noire. \nLorsqu'il revint au temple, il se retrouva face à face avec le Grand maître Kusho. Zed exigea que le Kinkou attaque les envahisseurs noxiens avec tous les moyens à leur disposition. Kusho refusa, et Zed tourna le dos à l'ordre qui l'avait élevé. \nLibéré de la doctrine Kinkou, il leva une armée de guerriers pour lutter contre Noxus. Quiconque menaçait sa terre natale ou ne levait pas la main pour la défendre était désigné pour mourir sans une once de pitié, y compris les Vastayas dont l'allégeance était incertaine. Zed poussa ses disciples à se consacrer à la ferveur de la guerre, mais il comprit bientôt que ses propres capacités ne seraient jamais à la hauteur de ses ambitions sans la boîte noire. \nAvec ses nouveaux acolytes, il retourna au temple Kinkou, où Kusho l'accueillit. Le vieil homme déposa ses armes aux pieds de Zed, suppliant son ancien apprenti de renoncer à l'obscurité au profit d'une voie d'équilibre. \nQuelques instants plus tard, Zed ressortit du temple. Dans une main, il tenait la boîte, dans l'autre, une épée rougie de sang. \nLe Kinkou, paralysé par le choc, fut taillé en pièces par les guerriers de Zed. Ce dernier s'empara du temple, établissant l'Ordre de l'ombre, et il commença à enseigner à ses disciples la voie des ténèbres. Ils recouvrirent leur peau de tatouages d'ombre et apprirent à combattre parmi des reflets d'eux-mêmes. \nZed profita de la guerre contre Noxus et des souffrances qu'elle infligeait aux habitants d'Ionia. Au lendemain du massacre perpétré au fleuve Epool, il tomba sur Kayn, un enfant soldat noxien qui n'était armé que d'une faux de paysan. Zed comprit tout de suite que le garçon était une arme qui n'attendait que d'être affûtée et il le prit sous son aile. Dans ce jeune apprenti, il voyait une pureté d'intention seule capable d'égaler la sienne. En Kayn, Zed voyait l'avenir de l'Ordre de l'ombre. \nIl ne se réconcilia pas avec Shen et le reste de l'Ordre Kinkou, désormais dispersé dans les diverses provinces, mais au lendemain de la guerre les deux mouvements établirent une trêve précaire. Zed savait qu'il ne pouvait défaire ce qu'il avait fait. \nAu cours des années récentes, l'équilibre d'Ionia avait à l'évidence été mis à mal, peut-être pour toujours. Pour Zed, l'harmonie spirituelle a peu d'importance. Il fera toujours ce qu'il faut pour que Ionia triomphe."
}