{
  "name": "zeri",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/316a7a9cb13ca9f24238b10722bcdf0e134dabab-1920x1080.jpg",
  "text": "Originaire d'une famille ouvrière, Zeri a grandi entourée de personnes chaleureuses, bienveillantes et aux opinions bien marquées. La vie ne les avait pas épargnées et beaucoup de leurs êtres chers avaient péri dans la dangereuse cité de Zaun. Quand bien même, leur solidarité faisait leur force. \nDès son plus jeune âge, Zeri entretint une relation unique avec l'électricité. À chaque gloussement son étincelle ; à chaque pleur sa décharge. Zaun n'était pas étrangère à la magie, mais l'électricité qui émanait de Zeri était hautement singulière. Qu'elle soit sous le coup d'une punition ou d'une crise de colère, ses émotions alimentaient son pouvoir. Adolescente, tout le quartier savait qu'elle était plus susceptible d'être à l'origine des pannes de courant qu'un simple court-circuit. Selon sa grand-mère, la vie à Zaun était un chaos merveilleux et Zeri en était l'incarnation parfaite. \nToutefois, son excentricité n'était pas du goût de tous. Pour ses proches, Zeri était un adorable petit orage sur pattes. Pour les autres, elle n'était qu'un orage menaçant. Parfois, lors de petits accidents électriques mal maîtrisés où un ou deux (ou douze) lampadaires volaient en éclats, Zeri croyait brièvement distinguer quelque chose, ou quelqu'un, à travers les éclairs. Mais elle ne s'en soucia guère. Elle espérait seulement réussir un jour à dominer ses pouvoirs, alors trop instables. Il n'y avait aucun doute sur sa détermination, mais sa patience, elle, avait ses limites. \nPourtant, chaque étincelle était synonyme d'opportunité. \nUne nuit, lors d'une de ses balades dans les marchés de l'Entresol, des excavations souterraines secouèrent le sol avant de provoquer un tremblement de terre meurtrier. Elle se précipita aussitôt parmi les bâtiments qui s'effondraient pour porter secours aux victimes. Alors que son monde s'écroulait lentement autour d'elle, Zeri n'était plus qu'une traînée floue zigzaguant au milieu des ruines. Il lui revint à l'esprit que les Barons de la chimie avaient creusé des mines après avoir annoncé la découverte de ressources plus puissantes encore que l'Hextech. Mais nul n'avait mentionné les risques propres à ce genre d'entreprise. \nPlus Zeri accélérait, plus elle se chargeait en électricité. Libérée de la pression, elle se rendit compte de l'étendue de ses pouvoirs et de son amour pour son quartier, bien que pour les barons celui-ci ne signifiât rien. \nUne fois le calme revenu, les survivants se rassemblèrent et remercièrent Zeri. Malgré son soulagement, la colère grandissait en elle. Zeri savait qu'elle aurait pu en sauver davantage en maîtrisant mieux ses pouvoirs. \nEn revanche, elle avait réussi à attirer l'attention des barons. Elle était consciente qu'ils ne reculeraient devant rien ni personne pour l'atteindre, et il lui était inconcevable de courir le risque qu'il y ait d'autres blessés. Pour les protéger d'elle-même, Zeri fouilla les débris du désastre minier et se fabriqua une veste capable de contenir son électricité. Désormais capable de maîtriser son don, elle allait pouvoir aider les plus faibles sans se faire remarquer par les barons. \nEn parcourant les rues détruites, Zeri lut la détresse dans de nombreux regards. Les familles s'empressaient de reconstruire leurs foyers et Zeri leur prêta volontiers main-forte, faisant de son mieux sans ses pouvoirs. Mais plus elle aidait les gens, plus elle réalisait l'ampleur du désastre. Des ouvriers tentaient en vain de faire repartir des générateurs. Des parents essayaient tant bien que mal de préparer à manger sur des fourneaux hors d'état de marche. Ces hommes et ces femmes n'avaient personne pour les défendre, encore moins quelqu'un avec un don comme le sien. Zeri comprenait bien que son quartier, comme d'autres, ne serait jamais en sécurité si rien ne changeait. Pour les barons, les gens n'étaient rien de plus que des objets jetables, une ressource à tarir. \nZeri savait ce qu'il lui restait à faire. Elle ne pouvait pas attendre qu'un nouvel « accident » se produise. Il fallait qu'elle tienne tête aux barons. \nZeri était une force de la nature, ses ondes de choc se propagèrent aux quatre coins de Zaun. Les chaînes d'approvisionnement des Barons de la chimie se faisaient détruire et des témoins racontaient avoir vu des « éclairs » fulgurants à peine perceptibles à l'œil nu. Furieux des dégâts qu'ils avaient subis, les barons locaux formèrent une alliance exceptionnelle contre laquelle Zeri ne put rivaliser. Elle tenta de s'adapter, d'être plus fulgurante, mais cela ne suffit pas face aux ressources infinies des barons. \nSon corps brisé et ses pouvoirs épuisés, elle se retira. Les barons étaient unis. Elle était seule. \nQuand elle rentra chez elle, Zeri pensait avoir déçu tous ceux qu'elle avait laissés tomber, mais sa famille, ses amis et de nombreux inconnus l'accueillirent tous ensemble. Tous se dressaient pour tenir tête à leurs oppresseurs. En reconstruisant leurs foyers, c'est leur courage qu'ils avaient retrouvé. Jamais Zeri n'avait été aussi inspirée, alors que c'était elle qui les avait d'abord inspirés. Elle était l'étincelle qui avait ravivé leur flamme. \nDésormais, elle n'était plus seule. Avec l'aide de ses voisins, la mère de Zeri lui avait fabriqué un fusil composé de matériaux généreusement offerts par ceux que la jeune femme défendait : les habitants de l'Entresol. Les émotions de Zeri constitueraient ses munitions ; le canon conducteur de l'arme amplifierait son pouvoir directement depuis ses mains. À cela s'ajoutait sa veste, qui lui permettrait de contrôler son voltage comme elle le désirait : elle serait capable de se charger et de tirer des décharges électriques (plus ou moins) précises. Zeri, les yeux emplis de reconnaissance, contempla sa famille et ses voisins. Elle avait eu peur de tous les perdre en s'attaquant aux barons, mais elle s'était battue pour eux, alors ils avaient décidé de se battre à ses côtés. \nSoutenue par sa communauté, Zeri combat pour ceux qui sont sans défense. Zaun a ses défauts, tout comme Zeri, mais il suffit parfois d'une simple étincelle pour changer le monde."
}