{
  "name": "ziggs",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/9bb7865270e3193e631619fb53d6287d2d341b35-1215x717.jpg",
  "text": "Ziggs naquit avec un talent certain pour le bricolage, mais sa nature chaotique et hyperactive était inhabituelle pour un scientifique yordle. Aspirant à devenir un inventeur aussi réputé qu'Heimerdinger, il se lança dans d'ambitieux projets avec frénésie, encouragé par ses échecs explosifs comme par ses découvertes sans précédent. La célèbre académie de Piltover eut un jour vent de ses expériences volatiles et les professeurs invitèrent donc Ziggs à venir faire une démonstration de son talent. Cependant, son désintérêt total pour les mesures de sécurité coupa court à la présentation lorsque le moteur Hextech que Ziggs avait apporté entra en surchauffe et explosa, ouvrant un trou béant dans le mur de l'académie. Après s'être époussetés, les professeurs lui intimèrent vivement de partir. Dévasté, couvert de honte, Ziggs fit ses valises pour retourner à Bandle. Mais juste avant son départ, un commando d'agents zauniens s'infiltra dans l'académie et enleva les professeurs. L'armée de Piltover suivit la trace des captifs jusqu'à une prison zaunienne, mais ses armes ne parvinrent pas à en détruire les murs fortifiés. Déterminé à les réduire en miettes, Ziggs commença à travailler sur une nouvelle sorte d'arme, et rapidement, il réalisa qu'il pouvait sauver les prisonniers yordles grâce à son don malheureux pour la démolition. \nTrès vite, Ziggs mit au point une gamme de bombes puissantes qu'il baptisa « Hexplosifs ».Une fois prêt à passer aux premiers essais sur le terrain, le yordle se rendit à Zaun et se faufila jusqu'à la prison. Il y lança une bombe gigantesque et, le sourire aux lèvres, il vit une brèche s'ouvrir dans le mur renforcé. Ziggs attendit que la fumée se soit dissipée puis il pénétra dans le complexe, effrayant les gardes avec une pluie de bombes. Il se précipita vers la geôle, en fit sauter la porte et libéra les yordles. À leur retour à l'académie, les professeurs décernèrent à Ziggs le titre honorifique de Doyen des démolitions. Son talent enfin reconnu, Ziggs accepta, impatient d'essayer ses chers Hexplosifs dans le reste de Valoran."
}