{
  "name": "zoe",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/6e574007f48ff528ad0f58e0bdd7c7e465c6be2e-1920x1135.jpg",
  "text": "Conformément à la nature de la Manifestation targonienne qu'elle incarne, Zoé n'a pas attiré l'attention du royaume céleste en suivant les méthodes traditionnelles. Elle n'a pas remporté une grande victoire défiant toutes les probabilités. Elle ne s'est pas sacrifiée pour un noble idéal. Elle n'a pas même relevé l'épreuve existentielle qui consiste à gravir le Mont Targon. Zoé était une jeune fille normale, choisie semble-t-il au hasard parmi les Rakkorans. \nLes professeurs de Zoé disaient d'elle qu'elle était certes pleine d'imagination, mais tout autant capricieuse, paresseuse, espiègle et aisément distraite. Un jour, alors qu'elle avait décidé de sécher ses cours d'étude des textes sacrés pour quelque chose de « moins ennuyeux », elle fut remarquée par la Manifestation targonienne du crépuscule. \nCette dernière observa la jeune fille se rire des véhéments appels des prêtres érudits qui la poursuivaient à travers le village. Au bout d'une heure de course-poursuite, elle se retrouva coincée au bord d'une immense falaise. Avant que les professeurs de Zoé ne puissent l'attraper, la Manifestation fit apparaître six objets devant la fillette : un sac de pièces d'or, une épée, un livre d'études dûment rempli, un tapis de prière, une corde de soie et un ballon. Cinq de ces objets auraient pu l'aider à fuir ou à désamorcer la situation. \nZoé opta pour le sixième choix. \nPeu soucieuse de s'enfuir ou de recevoir un quelconque pardon, elle attrapa le ballon, le frappa en direction du mur d'une maison proche et se mit à chantonner gaiement pendant qu'il rebondissait entre les prêtres, qui n'y voyaient rien d'amusant. \nLa Manifestation n'avait pas vu un tel mépris du danger depuis son dernier hôte, qui avait préfiguré la fin de la Grande guerre des Darkin. Enthousiasmée par l'exubérance insouciante de Zoé, la Manifestation ouvrit un portail scintillant vers le sommet du Mont Targon, lui offrant une chance de contempler l'univers. Elle plongea de dos dans le portail, fusionnant instantanément avec la Manifestation, puis tira la langue à ses professeurs abasourdis tout en disparaissant. \nUne telle chose ne s'était jamais produite dans les mythes et légendes du Mont Targon, mais Zoé ne se demanda pas pourquoi les lois gouvernant les Manifestations ne la concernaient pas. Suivre les règles ne l'avait jamais intéressée. Au lieu de cela, elle visita des dimensions échappant à la compréhension des mortels et joua avec des forces jusque-là inconnues de presque tous. \nLorsque Zoé se décida à rentrer, seule une année s'était écoulée pour elle, mais plusieurs siècles étaient passés à Runeterra. Pleine de curiosité juvénile, elle se demanda ce qu'elle avait bien pu manquer pendant tout ce temps. Fort heureusement, elle pouvait traverser les flux du temps d'une simple pensée. Elle assista à de nombreux événements, tels que l'ascension et la chute de Mordekaiser, le « gros méchant en armure », la destruction des Îles bénies lors de la « fête surprise des fantômes », les cataclysmes de la « guerre pour les pierres scintillantes » ou encore la fondation d'une nouvelle nation austère près de la « forêt pas drôle ». \nMais une chose était devenue particulièrement claire : Zoé n'était pas seule. D'autres Manifestations se trouvaient dans le monde des mortels, plus que jamais auparavant. Ça faisait plus d'amis à rencontrer ! Mais ces êtres ne cessèrent de la repousser, semblant plus préoccupés par leurs tâches dans les espaces entre les royaumes. Intriguée, Zoé voyagea parmi les étoiles où elle découvrit Aurelion Sol, le grand dragon cosmique. \nBien qu'il la méprisât sans le cacher, comme il méprisait tous ceux de sa race, Zoé retournait toujours aux côtés du dragon pour essayer de comprendre la source de son irritation. C'est en écoutant ses diatribes grandiloquentes et prétentieuses qu'elle découvrit que les autres Manifestations l'avaient humilié en le couronnant d'une relique maudite qui avait siphonné son pouvoir. \nZoé eut pitié du pauvre « toutou cosmique » et jura de faire tout ce qui était en son pouvoir pour le protéger. De son côté, Aurelion Sol cessa de menacer de la détruire lorsqu'il prendrait enfin sa vengeance. \nQue la curieuse relation entre Zoé et le Forgeur d'étoiles soit due à un simple caprice, à un tempérament possessif ou à une vocation de semeuse de chaos, nul ne le savait vraiment. \nPour les érudits et les mystiques du Mont Targon, l'apparition d'une Manifestation est généralement source de joie… mais l'imprévisibilité de Zoé les laisse cette fois-ci dubitatifs, car Zoé elle-même ne sait pas ce qu'elle présage. La seule certitude est que Runeterra est sur le point de connaître une profonde transformation qui pourrait se faire dans le chaos, la destruction et le sang."
}