{
  "name": "zyra",
  "image": "https://cmsassets.rgpub.io/sanity/images/dsfx7636/universe/35938ca5eed918f72a683ee4ce8fce265cdf2a53-1215x717.jpg",
  "text": "Zyra a une très longue mémoire, aussi ancienne que les racines de la terre. Son espèce était encore jeune quand les Guerres runiques éclatèrent, quand les armées mortelles se combattirent pour les clés de la création. \nCachés dans les jungles au sud de Kumungu, entre les grands fleuves qui divisent la Shurima orientale, se trouvaient les célèbres Jardins de Zyr. Les magies élémentaires avaient transformé le sol de manière étrange et imprévisible, donnant naissance à de féroces plantes carnivores qui dévoraient toute créature à leur portée. Elles se répandaient et avalaient, indifférentes aux querelles des mortels, ne cherchant qu'à faire prospérer leurs racines dans les forêts et les marais. D'une certaine façon, elles étaient toutes Zyra… et la nourriture ne manquait pas, même au milieu de la guerre. \nUne petite section de soldats qui avaient depuis longtemps perdu toute allégeance avançait sur ces terres à la recherche d'on ne sait quel objectif. Une ambitieuse sorcière les menait, mais ils étaient loin de chez eux et mal préparés aux parfums et aux spores maudits qui infestaient l'endroit. \nLes habitants des Jardins se lancèrent à l'assaut, perçant les armures et la chair avec une aisance sadique. Les guerriers combattirent vaillamment, mais il leur était impossible de résister longtemps et ils supplièrent la sorcière de les sauver. Rassemblant tous ses pouvoirs, elle prépara une puissante offensive. L'air brûla de symboles runiques, enveloppant d'une lumière irréelle la végétation épineuse qui approchait. \nÀ cet instant, une étincelle incontrôlée mit le feu aux gaz des marais et l'explosion magique qui en résulta oblitéra toute vie à des lieues à la ronde. Parmi les survivants des Guerres runiques, personne ne sut jamais ce qu'il était advenu des Jardins de Zyr. \nDes siècles passèrent. La terre où la bataille avait eu lieu semblait morte. Mais dans les profondeurs, quelque chose vivait encore. Les énergies déchaînées s'y étaient ramassées, nourries par les retombées arcaniques. Une graine germa, palpitant d'énergie surnaturelle, et une créature s'en dégagea à coups de griffes, haletante et perdue. \nElle découvrit un monde ravagé, changé, vibrant d'une vitalité et d'idées nouvelles. Son esprit était un kaléidoscope de souvenirs contradictoires, hérités de la terre qui s'en était déversée dans sa conscience. Elle se souvenait de la chaleur du soleil, du goût de la pluie, des mots capables de déclencher d'étranges pouvoirs, de la souffrance de centaines de morts. \nElle prit le nom de Zyra, sans trop savoir pourquoi. \nC'est en s'aventurant hors des terres sauvages où elle était née que Zyra comprit qu'elle était différente des autres créatures. Les mortels étaient des êtres déplaisants et affolés, et les entités plus éthérées avaient tendance au caprice ou à l'arrogance. Aucun d'entre eux ne semblait respecter les royaumes qu'ils habitaient, profanant tout par leur seule présence, et cela remplissait Zyra de rage et de mépris. De nouvelles vies naissaient sous ses pas, des plantes voraces qui changeaient et évoluaient sous son regard, déployant des épines vénéneuses ou des bourgeons nouveaux à une vitesse alarmante. \nSans racine, libre d'errer, Zyra et sa progéniture mortelle se nourrirent, grandirent, étranglèrent les autres formes de vie. Elle détruisit des terres arables, envahit des communautés entières, écrasa les guerriers assez braves ou stupides pour l'affronter, laissant toujours dans son sillage un chemin d'horreurs botaniques. \nQuand les fleuves de Shurima recommencèrent à couler, on repéra sur leurs berges une flore étrange qui se multipliait vers l'ouest à chaque nouvelle saison. Qu'on cherche à l'arracher ou à la brûler, cette végétation ne semble pas vouloir cesser de s'étendre…"
}